[{"id":1,"published":1,"date":1485263473,"dateModified":1485263473,"authorID":1,"latitude":51.5839,"longitude":4.77735,"address":"Stallingstraat","numberOnMap":46,"videoUrl":"https://vimeo.com/192633585","year":"2016","photographer":"Rosa Meininger, Edwin Wiekens","videoAuthor":"Stein de Bont","author":"Laura Lehtinen","rating":4.0625,"title":{"en":"Laura Lehtinen","nl":"Laura Lehtinen"},"url":{"en":"","nl":""},"description":{"en":"The mural represents the short cycle of life, from blossom to death. Inspired by the nearby parking lot history; from vegetable garden to graveyard and the former stables at the end of the street.\n \nIllustrator Laura Lehtinen (FI) studied illustration in Barcelona, where she first got into painting walls. Nowadays she works on magazine and commercial illustration and designs installations in urban spaces. Her work is inspired by nature, traveling, hip hop and skateboarding culture, Tove Jansson (Finnish novelist, painter and illustrator), gastronomy, fashion and love.","nl":"Geïnspireerd op de geschiedenis van de nabijgelegen parkeerplaats toont de muurschildering de cyclus van het leven, van bloesem tot de dood. Ooit verrees hier een groentetuin uit een begraafplaats en draafden paarden richting de stallen aan het eind van de straat.\n \nIllustrator Laura Lehtinen (FI) studeerde in Barcelona, waar ze begon met het beschilderen van muren. Tegenwoordig maakt ze commerciële illustraties en ontwerpt ze installaties in de openbare ruimte. Haar werk is geïnspireerd door de natuur, reizen, hip hop en skateboardcultuur, Tove Jansson (Finse auteur, kunstschilder en illustrator), gastronomie, mode en liefde."},"material":{"en":"Latex on plaster","nl":"Latex op stucwerk"},"category":{"id":1,"en":"Blind Wall","nl":"Blind Wall"},"images":[{"url":"static/1_4.jpg","file":"static/1_4.jpg","type":"wall"},{"url":"static/1_5.jpg","file":"static/1_5.jpg","type":"wall"},{"url":"static/1_6.jpg","file":"static/1_6.jpg","type":"wall"},{"url":"static/1_1.jpg","file":"static/1_1.jpg","type":"frontpage"},{"url":"static/1_2.jpg","file":"static/1_2.jpg","type":"wall"},{"url":"static/1_3.jpg","file":"static/1_3.jpg","type":"wall"}]},{"id":2,"published":1,"date":1485263473,"dateModified":1485263473,"authorID":2,"latitude":51.58182,"longitude":4.77572,"address":"Picenistraat, Godevaert Montensstraat 12","numberOnMap":50,"videoUrl":"https://vimeo.com/189155339","year":"2016","photographer":"Rosa Meininger","videoAuthor":"Stein de Bont","author":"Zenk One","rating":4.8076923076923075,"title":{"en":"Zenk One","nl":"Zenk One"},"url":{"en":"","nl":""},"description":{"en":"The mural is a tribute to Godevaert Montens, mayor of Breda from 1580-1581 and 1596-1602. He is known for his supposed heroic conduct on June 28, 1581. During the fury of Houtepen he led a group of Breda citizen soldiers into battle against the Spanish troops. These troops have violently pillaged, killed and looted. Volunteers were needed to clean up the remains of 400-500 dead civilians.\n \nRobin Nas aka Zenk One (NL) became well-known for his realistic portraits that he later started mixing with a more graphic style. He now travels the world to make tall wall paintings in his characteristic style.","nl":"De muurschildering is een ode aan Godevaert Montens, burgemeester van Breda van 1580-1581 en 1596-1602. Hij staat bekend vanwege zijn vermeend heldhaftig gedrag op 28 juni 1581. Tijdens de furie van Houtepen voerde hij een groep Bredase burgersoldaten aan in de strijd tegen de Spaanse troepen. Deze troepen hebben hevig huisgehouden, geplunderd, gemoord en gebrandschat. Vrijwilligers moesten de stoffelijke overschotten van 400 à 500 dode burgers opruimen.\n \nRobin Nas aka Zenk One (NL) raakt bekend om zijn realistische portretten die hij later mixt met een meer grafische stijl. Inmiddels reist hij de wereld over om metershoge muurschilderingen te maken in zijn kenmerkende stijl."},"material":{"en":"Spray paint on plaster","nl":"Spuitverf op stucwerk"},"category":{"id":1,"en":"Blind Wall","nl":"Blind Wall"},"images":[{"url":"static/2_4.jpg","file":"static/2_4.jpg","type":"wall"},{"url":"static/2_5.jpg","file":"static/2_5.jpg","type":"wall"},{"url":"static/2_6.jpg","file":"static/2_6.jpg","type":"wall"},{"url":"static/2_1.jpg","file":"static/2_1.jpg","type":"frontpage"},{"url":"static/2_2.jpg","file":"static/2_2.jpg","type":"wall"},{"url":"static/2_3.jpg","file":"static/2_3.jpg","type":"wall"}]},{"id":3,"published":1,"date":1485263473,"dateModified":1485263473,"authorID":3,"latitude":51.59225,"longitude":4.75722,"address":"Lunettetunnel, Lunetstraat","numberOnMap":51,"videoUrl":"https://vimeo.com/191807960","year":"2016","photographer":"Bureau Duizen Dingen","videoAuthor":"Bureau Duizend Dingen","author":"Staynice","rating":5,"title":{"en":"Staynice","nl":"Staynice"},"url":{"en":"","nl":""},"description":{"en":"Staynice created the longest mural so far. The over 130 meter long, sweet shapes are inspired by the (partly disappeared) confectionery industry in Breda. The undeveloped site of the former CSM site is one of the last memories of this industry. When the wind blows in the right direction, the Perfetti Van Melle factory down the street adds a sweet dimension to the painting.\n \nBrothers Rob and Barry van Dijck together form the graphic design studio Staynice. Their work is characterized by the playful combination of information, illustration and typography. Experiments on their own RISO printer often serve as inspiration for commercial projects for international clients. Yet they remain true to their roots and regular take up spray cans for murals.","nl":"Staynice maakte voor Blind Walls Gallery de langste muurschildering tot nu toe. De ruim 130 meter lange, zoete vormen zijn geïnspireerd op de suikerwaren industrie in Breda. Het braakliggend gebied van het voormalig CSM-terrein, is nog één van de laatste herinneringen aan deze industrie. Als de wind de juiste kant op waait, voegt de Perfetti Van Melle fabriek een zoete dimensie toe aan de schildering.\n \nDe broers Rob en Barry van Dijck (NL) vormen samen de grafisch ontwerpstudio Staynice. Hun werk kenmerkt zich door het op speelse wijze combineren van informatie, illustratie en typografie. Experimenten op hun eigen Riso printer dienen vaak als inspiratie voor commerciële projecten voor internationale klanten. Toch blijven ze trouw aan hun roots en nemen regelmatig de spuitbus ter hand voor muurschilderingen."},"material":{"en":"Latex on concrete","nl":"Latex op beton"},"category":{"id":1,"en":"Blind Wall","nl":"Blind Wall"},"images":[{"url":"static/3_4.jpg","file":"static/3_4.jpg","type":"wall"},{"url":"static/3_1.jpg","file":"static/3_1.jpg","type":"frontpage"},{"url":"static/3_2.jpg","file":"static/3_2.jpg","type":"wall"},{"url":"static/3_3.jpg","file":"static/3_3.jpg","type":"wall"}]},{"id":4,"published":1,"date":1485263473,"dateModified":1485263473,"authorID":4,"latitude":51.58815,"longitude":4.77834,"address":"Koevoetsteeg, St. Janstraat 24","numberOnMap":45,"videoUrl":"https://vimeo.com/192633585","year":"2016","photographer":"Rosa Meininger, Edwin Wiekens","videoAuthor":"Stein de Bont","author":"Jukka Hakanen","rating":4.5,"title":{"en":"Jukka Hakanen","nl":"Jukka Hakanen"},"url":{"en":"","nl":""},"description":{"en":"This mural is an updated version of the classic still life painting. The inspiration came from surrounding restaurants, the building’s long history, and the famous nearby growing mulberry tree (planted in 1780), which you can see in the garden of the house Ocrum, now known as the cultural center ‘Nieuwe Veste’.\n \nDrawing and painting have been natural forms of expression for Jukka Hakanen (FI) since an early age. While growing up in Turku he became interested in graffiti. Since 2000 he has made many murals in Finland and abroad.","nl":"Deze muurschildering is een hedendaagse versie van het klassieke stilleven. De inspiratie kwam uit de omliggende restaurants, de lange geschiedenis van het pand en de beroemde ‘moerbeiboom’ (geplant in 1780) te zien in de tuin van het huis Ocrum, nu bekend als het cultureel centrum de Nieuwe Veste.\n \nAl sinds jonge leeftijd zijn tekenen en schilderen een gangbare expressievorm voor Jukka Hakanen (FI). Opgroeiend in Turku raakte hij geïnteresseerd in graffiti. Sinds 2000 maakte hij vele muurschilderingen in Finland en het buitenland."},"material":{"en":"Spray paint on plaster","nl":"Spuitverf op stucwerk"},"category":{"id":1,"en":"Blind Wall","nl":"Blind Wall"},"images":[{"url":"static/4_5.jpg","file":"static/4_5.jpg","type":"wall"},{"url":"static/4_6.jpg","file":"static/4_6.jpg","type":"wall"},{"url":"static/4_7.jpg","file":"static/4_7.jpg","type":"wall"},{"url":"static/4_8.jpg","file":"static/4_8.jpg","type":"wall"},{"url":"static/4_9.jpg","file":"static/4_9.jpg","type":"wall"},{"url":"static/4_1.jpg","file":"static/4_1.jpg","type":"frontpage"},{"url":"static/4_2.jpg","file":"static/4_2.jpg","type":"wall"},{"url":"static/4_3.jpg","file":"static/4_3.jpg","type":"wall"},{"url":"static/4_4.jpg","file":"static/4_4.jpg","type":"wall"}]},{"id":5,"published":1,"date":1485263473,"dateModified":1485263473,"authorID":5,"latitude":51.58557,"longitude":4.77741,"address":"Akkerstraat","numberOnMap":44,"videoUrl":"https://vimeo.com/192633585","year":"2016","photographer":"Rosa Meininger, Maikki Rantala","videoAuthor":"Stein de Bont","author":"Maikki Rantala","rating":4,"title":{"en":"Maikki Rantala","nl":"Maikki Rantala"},"url":{"en":"","nl":""},"description":{"en":"This historical miniature house with brick facades and many corners is a real challenge to paint. The story of this mural goes back to the 19th century catering school located at the site. Maikki Rantala refers to this with a variety of ceramic plates in traditional Dutch, Spanish, Italian, Chinese, Arabic and even Finnish styles.\n \nMaikki Rantala (FI) is a community artist working on large scale participatory street art programs since 2012. To her, street art is a form of urban activism, a way to tackle many of the challenges which urbanization presents us. She often aims her murals at children, as they often are more observant to their surroundings than adults.","nl":"Dit historische miniatuur huisje met bakstenen gevels en vele hoeken is een echte uitdaging om te beschilderen. Het verhaal van deze muurschildering gaat terug tot de 19e eeuwse horeca school gevestigd op dit terrein. Maikki Rantala (FI) refereert hieraan met een verscheidenheid aan keramiek serviesgoed in traditioneel Nederlandse, Spaanse, Italiaanse, Chinese, Arabische en zelfs de Finse stijl.\n \nMaikki Rantala  mixt sinds 2012 ‘community art’ en street art tot participatieprojecten op grote schaal. Zij ziet street art als een vorm van stedelijk activisme, waarmee uitdagingen rondom verstedelijking aangepakt kunnen worden. Met haar muurschilderingen richt ze zich vaak op kinderen, omdat zij veel beter hun omgeving observeren dan volwassenen."},"material":{"en":"Latex on bricks","nl":"Latex op baksteen"},"category":{"id":1,"en":"Blind Wall","nl":"Blind Wall"},"images":[{"url":"static/5_5.jpg","file":"static/5_5.jpg","type":"wall"},{"url":"static/5_6.jpg","file":"static/5_6.jpg","type":"wall"},{"url":"static/5_7.jpg","file":"static/5_7.jpg","type":"wall"},{"url":"static/5_1.jpg","file":"static/5_1.jpg","type":"frontpage"},{"url":"static/5_2.jpg","file":"static/5_2.jpg","type":"wall"},{"url":"static/5_3.jpg","file":"static/5_3.jpg","type":"wall"},{"url":"static/5_4.jpg","file":"static/5_4.jpg","type":"wall"}]},{"id":6,"published":1,"date":1485263473,"dateModified":1485263473,"authorID":6,"latitude":51.59708,"longitude":4.78823,"address":"Liniestraat","numberOnMap":43,"videoUrl":"https://vimeo.com/182682277","year":"2016","photographer":"Rosa Meininger","videoAuthor":"Stein de Bont","author":"Dzia","rating":4.375,"title":{"en":"Dzia","nl":"Dzia"},"url":{"en":"","nl":""},"description":{"en":"The Liniestraat forms the outer limit of the Linie Quarter. By the request of residents this area was not demolished, but redeveloped by ‘Alleewonen’ in close cooperation with its residents. The inspiration for DZIA (BE) was the origin of this area, namely a polder where many birds used to hatch. The flamingo depicts the colourful character of the neighborhood. While putting the white paint up DZIA already got many reactions from the neighborhood. They really liked his ‘swan’! After the toucan the inspiration for the final bird was found. Together the three birds represent the creative, colorful and diverse character of the neighborhood, with a small nod to the past.\n \nDZIA chooses to let his work speak out for itself. Therefor his real name remains unknown and he is not recognizable in photographs. For years he’s been painting animals in his characteristic style on walls all over the world.","nl":"De Liniestraat vormt de buitengrens van het Liniekwartier. Op het verzoek van de bewoners is de wijk niet gesloopt, maar herontwikkeld door AlleeWonen in samenwerking met de bewoners. DZIA (BE) haalde zijn inspiratie uit de oorsprong van dit gebied; een polder waar voorheen veel vogels broedden. De flamingo verbeeldt het kleurrijke karakter van de wijk. Tijdens het aanbrengen van de witte onderschildering kreeg DZIA al veel reacties uit de buurt. Men vond zijn ‘zwaan’ te gek! Na de toekan was de inspiratie voor de laatste vogel gevonden. Samen verbeelden de drie vogels het creatieve, kleurrijke en diverse karakter van de wijk, met een kleine knipoog naar het verleden.\n \nDZIA kiest ervoor om zijn werk te laten spreken. Zijn echte naam blijft daarom onbekend en is hij niet herkenbaar op foto’s. Al jaren schildert hij dieren in zijn karakteristieke stijl op muren over de hele wereld."},"material":{"en":"Spray paint and latex on bricks","nl":"Spuitverf en latex op baksteen"},"category":{"id":1,"en":"Blind Wall","nl":"Blind Wall"},"images":[{"url":"static/6_10.jpg","file":"static/6_10.jpg","type":"wall"},{"url":"static/6_11.jpg","file":"static/6_11.jpg","type":"wall"},{"url":"static/6_12.jpg","file":"static/6_12.jpg","type":"wall"},{"url":"static/6_13.jpg","file":"static/6_13.jpg","type":"wall"},{"url":"static/6_7.jpg","file":"static/6_7.jpg","type":"wall"},{"url":"static/6_8.jpg","file":"static/6_8.jpg","type":"wall"},{"url":"static/6_9.jpg","file":"static/6_9.jpg","type":"wall"},{"url":"static/6_1.jpg","file":"static/6_1.jpg","type":"frontpage"},{"url":"static/6_2.jpg","file":"static/6_2.jpg","type":"wall"},{"url":"static/6_3.jpg","file":"static/6_3.jpg","type":"wall"},{"url":"static/6_4.jpg","file":"static/6_4.jpg","type":"wall"},{"url":"static/6_5.jpg","file":"static/6_5.jpg","type":"wall"},{"url":"static/6_6.jpg","file":"static/6_6.jpg","type":"wall"}]},{"id":7,"published":1,"date":1503924686,"dateModified":1503747756,"authorID":7,"latitude":51.58279,"longitude":4.77704,"address":"Breda’s Smulhuisje, Van Coothplein","numberOnMap":42,"videoUrl":"https://vimeo.com/181032283","year":"2016","photographer":"Rosa Meininger","videoAuthor":"Stein de Bont","author":"Damien Poulain","rating":5,"title":{"en":"Damien Poulain","nl":"Damien Poulain"},"url":{"en":"","nl":""},"description":{"en":"G. Couvreur opened a kiosk in 1953. It was a famous place where you could buy cigars, newspapers, comic books an various magazines. Meanwhile, the kiosk has been transformed into Breda’s Smulhuisje where you can enjoy Belgian fries, sandwiches and other meals.\n \nDamien Poulain (UK) is a graphic designer and illustrator with a specific focus on art, fashion and music. He also publishes photography books under the name oodee. After painting shutters in Tokyo, Paris and London the Blind Walls Gallery invited Damien to visit Breda and work his magic. Besides it being the hottest day of the year Damien delivered beautiful ‘happy shutters’ on the cabine.","nl":"In 1953 opende de kiosk van G. Couvreur. Het werd een bekende plek waar men sigaren, kranten, stripboeken en diverse tijdschriften kon kopen. Ondertussen is de kiosk getransformeerd tot Breda’s Smulhuisje en kan je hier genieten van Belgische frietjes, broodjes en andere maaltijden. \n \nDamien Poulain (UK) is een grafisch ontwerper en illustrator met een specifieke focus op kunst, mode en muziek. Hij publiceert ook fotoboeken onder de naam ‘oodee’. Na het beschilderen van rolluiken in Tokyo, Parijs en Londen nodigde de Blind Walls Gallery Damien uit Breda te bezoeken. Ondanks dat het de warmste dag van het jaar was, schilderde Damien prachtige ‘happy shutters’ op het Smulhuisje."},"material":{"en":"Spray paint on shutters","nl":"Spuitverf op rolluik"},"category":{"id":2,"en":"Vanished","nl":"Verdwenen"},"images":[{"url":"static/7_4.jpg","file":"static/7_4.jpg","type":"wall"},{"url":"static/7_5.jpg","file":"static/7_5.jpg","type":"wall"},{"url":"static/7_6.jpg","file":"static/7_6.jpg","type":"wall"},{"url":"static/7_7.jpg","file":"static/7_7.jpg","type":"wall"},{"url":"static/7_1.jpg","file":"static/7_1.jpg","type":"frontpage"},{"url":"static/7_2.jpg","file":"static/7_2.jpg","type":"wall"},{"url":"static/7_3.jpg","file":"static/7_3.jpg","type":"wall"}]},{"id":8,"published":1,"date":1485263473,"dateModified":1485263473,"authorID":8,"latitude":51.59109,"longitude":4.78372,"address":"Creet Ink, Boschstraat 113","numberOnMap":41,"videoUrl":"https://vimeo.com/181032283","year":"2016","photographer":"Rosa Meininger","videoAuthor":"Stein de Bont","author":"Damien Poulain","rating":2,"title":{"en":"Damien Poulain","nl":"Damien Poulain"},"url":{"en":"","nl":""},"description":{"en":"Located in the Bosschtraat 113 is the tattoo shop Creet Ink. For this property Damien Poulain (UK) painted the shutters at the window and door.\n \nDamien Poulain is a graphic designer and illustrator with a specific focus on art, fashion and music. He also publishes photography books under the name oodee. After painting shutters in Tokyo, Paris and London the Blind Walls Gallery invited Damien to visit Breda and work his magic. Besides it being the hottest day of the year Damien delivered beautiful ‘happy shutters’ on this property.","nl":"In de Bosschtraat 113 zit de tattooshop Creet Ink gevestigd. Damien Poulain (UK) heeft bij dit pand de rolluiken voor het raam en de deur beschilderd.\n \nDamien Poulain is een grafisch ontwerper en illustrator met een specifieke focus op kunst, mode en muziek. Hij publiceert ook fotoboeken onder de naam oodee. Na het beschilderen van rolluiken in Tokyo, Parijs en Londen nodigde de Blind Walls Gallery Damien uit Breda te bezoeken. Ondanks dat het de warmste dag van het jaar was, schilderde Damien prachtige ‘happy shutters’ voor dit pand."},"material":{"en":"Spray paint on shutters","nl":"Spuitverf op rolluik"},"category":{"id":1,"en":"Blind Wall","nl":"Blind Wall"},"images":[{"url":"static/8_4.jpg","file":"static/8_4.jpg","type":"wall"},{"url":"static/8_5.jpg","file":"static/8_5.jpg","type":"wall"},{"url":"static/8_6.jpg","file":"static/8_6.jpg","type":"wall"},{"url":"static/8_7.jpg","file":"static/8_7.jpg","type":"wall"},{"url":"static/8_1.jpg","file":"static/8_1.jpg","type":"frontpage"},{"url":"static/8_2.jpg","file":"static/8_2.jpg","type":"wall"},{"url":"static/8_3.jpg","file":"static/8_3.jpg","type":"wall"}]},{"id":9,"published":1,"date":1485263473,"dateModified":1485263473,"authorID":9,"latitude":51.58521,"longitude":4.77594,"address":"Bleekstraat 2","numberOnMap":30,"videoUrl":"https://vimeo.com/174327214","year":"2016","photographer":"Ralph Roelse","videoAuthor":"Stein de Bont","author":"Hell’o","rating":3.857142857142857,"title":{"en":"Hell’o","nl":"Hell’o"},"url":{"en":"","nl":""},"description":{"en":"For this mural Hell’O (BE) was inspired by the view on shoppers from Bleekstraat to the Ginnekenstraat. The street name is interpreted literally and allows the hybrid characters slowly fade.\n \nHell’O masters the graphic design like a 21st century Jheronimus Bosch. Their surrealistic universe exist of mysterious animals, hybrid characters and an extraordinary architecture and geometry. Their paintings and sculptures are a collection of, and a reference to medieval folklore, esotericism, techno, the Memphis Design\nGroup, Surrealism, 17th century engravings, ancient mythology and much more. The narrative scenes, sometimes meaningful and other times absurd, consist humor and mockery and give the viewer room for interpretation.","nl":"Hell’O (BE) liet zich voor deze muurschildering inspireren door het uitzicht op winkelend publiek vanuit de Bleekstraat op de Ginnekenstraat. De straatnaam is letterlijk geïnterpreteerd en laat de hybride personages langzaamaan vervagen.\n \nHet duo Hell’O beheerst het grafisch ontwerp als een 21ste eeuwse Jheronimus Bosch. Hun surrealistische universum bestaat uit mysterieuze dieren, hybride personages en buitengewone architectuur en geometrie. Hun schilderingen en sculpturen zijn een verzameling van, en verwijzing naar middeleeuws folklore, esoterie, techno, de Memphis Design Group, het surrealisme, 17e eeuwse gravures, oude mythologie en nog veel meer. De verhalende scènes, de ene keer betekenisvol de andere keer absurd, zijn humoristisch en spottend en geven de kijker ruimte voor eigen interpretatie. "},"material":{"en":"Latex on bricks","nl":"Latex op baksteen"},"category":{"id":1,"en":"Blind Wall","nl":"Blind Wall"},"images":[{"url":"static/9_4.jpg","file":"static/9_4.jpg","type":"wall"},{"url":"static/9_5.jpg","file":"static/9_5.jpg","type":"wall"},{"url":"static/9_6.jpg","file":"static/9_6.jpg","type":"wall"},{"url":"static/9_7.JPG","file":"static/9_7.jpg","type":"wall"},{"url":"static/9_8.jpg","file":"static/9_8.jpg","type":"wall"},{"url":"static/9_9.jpg","file":"static/9_9.jpg","type":"wall"},{"url":"static/9_1.jpg","file":"static/9_1.jpg","type":"frontpage"},{"url":"static/9_2.jpg","file":"static/9_2.jpg","type":"wall"},{"url":"static/9_3.jpg","file":"static/9_3.jpg","type":"wall"}]},{"id":10,"published":1,"date":1485263473,"dateModified":1485263473,"authorID":10,"latitude":51.58403,"longitude":4.77674,"address":"Doelsteeg","numberOnMap":29,"videoUrl":"https://vimeo.com/172581267","year":"2016","photographer":"Ralph Roelse","videoAuthor":"Stein de Bont","author":"Kratje Beeld","rating":4.25,"title":{"en":"Kratje Beeld","nl":"Kratje Beeld"},"url":{"en":"","nl":""},"description":{"en":"Studio Kratje Beeld (NL) was inspired by various historical stories around the Doelsteeg. The mural shows craft students working on assembling a dragon. The dragon refers to the legend George and the Dragon and is also the Patron Saint for the St. George’s Arches Guild, that were active in the Doelsteeg. The bicycle is a reference to the former bicycle shop ‘Louis van Dijk Fietshandel’ whose facade is now painted.\n \nStudio Kratje Beeld was set up by students of the training Illustration, AKV|St.Joost in Breda. They worked on various assignments, including the Blind Walls Gallery. For this mural, the students have thoroughly prepared themselves with sketches, colour studies and a research at the city archives.","nl":"Studio Kratje Beeld (NL) liet zich inspireren door verschillende historische verhalen rondom de Doelsteeg. De muurschildering toont werkende ambacht scholieren die bezig zijn met het assembleren van een Draak. De draak refereert naar de legende Joris en de Draak en is tevens beschermheilige van de Sint-Jorisgilde, die actief waren in de Doelsteeg. De racefiets is een verwijzing naar de toenmalige fietshandel ‘Louis van Dijk Fietsen’ waarvan de gevel nu is beschilderd.\n \nStudio Kratje Beeld was opgezet door studenten van de opleiding Illustratie aan de AKV|St.Joost in Breda. Ze werkten aan verschillende opdrachten, waaronder de Blind Walls Gallery. Voor deze muurschildering hebben de studenten zich grondig voorbereid a.d.h.v. schetsen, kleurenstudies en een onderzoek in het Stadsarchief Breda."},"material":{"en":"Latex on plaster","nl":"Latex op stucwerk"},"category":{"id":1,"en":"Blind Wall","nl":"Blind Wall"},"images":[{"url":"static/10_4.jpg","file":"static/10_4.jpg","type":"wall"},{"url":"static/10_5.jpg","file":"static/10_5.jpg","type":"wall"},{"url":"static/10_6.jpg","file":"static/10_6.jpg","type":"wall"},{"url":"static/10_7.jpg","file":"static/10_7.jpg","type":"wall"},{"url":"static/10_8.jpg","file":"static/10_8.jpg","type":"wall"},{"url":"static/10_1.jpg","file":"static/10_1.jpg","type":"frontpage"},{"url":"static/10_2.jpg","file":"static/10_2.jpg","type":"wall"},{"url":"static/10_3.jpg","file":"static/10_3.jpg","type":"wall"}]},{"id":11,"published":1,"date":1485263473,"dateModified":1485263473,"authorID":11,"latitude":51.58709,"longitude":4.76839,"address":"Haagdijk 141","numberOnMap":28,"videoUrl":"https://vimeo.com/163393675","year":"2016","photographer":"Stein de Bont","videoAuthor":"Stein de Bont","author":"NOL Art","rating":4.25,"title":{"en":"NOL Art","nl":"NOL Art"},"url":{"en":"","nl":""},"description":{"en":"Presumably in earlier times the white space on the facade of this monument contained an advertisement. Research in the city archives yielded no evidence about what the ad or period in which it was visible. Also the neighbors Meeuwsen Aquariums -looking at this wall for more than 35 years- had no clue about the content of the mysterious white space.\n \nIn recent decades the building has functioned as a bakery, tobacconist and smart shop. From the late 90s, it’s a residence. Recently it has been completely restored. Until then artist Michael Nolta lived in the property. His studio was located on the ground floor. The current window decoration is a relic from that time. Under the NOL pseudonym he creates murals. After having painted his blue creatures in many cities round the globe it was obvious to have NOL paint this mural.","nl":"Vermoedelijk heeft vroeger, in het witte vlak, op de gevel van dit monument een reclame schildering gestaan. Onderzoek in het stadsarchief leverde geen aanwijzingen op over welke reclame hier wanneer heeft gestaan. Ook navraag bij de buren Meeuwsen Aquaria -al meer dan 35 jaar hier gevestigd- leverde geen informatie op.\n \nHet pand heeft de afgelopen decennia gefunctioneerd als bakkerij, sigarenwinkel en smartshop. Vanaf eind jaren ’90 is het een woonhuis. Recentelijk is het volledig gerestaureerd. Tot die tijd woonde kunstenaar Michael Nolta in het pand. In de ruimte op de begane grond was zijn studio gevestigd. De huidige raamdecoratie is een overblijfsel uit die tijd. Onder het pseudoniem NOL maakt hij wereldwijd muurschilderingen waarin blauwe wezens de hoofdrol spelen. Het lag dan ook voor de hand om NOL deze muurschildering te laten maken."},"material":{"en":"Spray paint on bricks","nl":"Spuitverf op baksteen"},"category":{"id":1,"en":"Blind Wall","nl":"Blind Wall"},"images":[{"url":"static/11_4.jpg","file":"static/11_4.jpg","type":"wall"},{"url":"static/11_1.jpg","file":"static/11_1.jpg","type":"frontpage"},{"url":"static/11_2.jpg","file":"static/11_2.jpg","type":"wall"},{"url":"static/11_3.jpg","file":"static/11_3.jpg","type":"wall"}]},{"id":12,"published":1,"date":1485263473,"dateModified":1485263473,"authorID":12,"latitude":51.57942,"longitude":4.76413,"address":"Burgemeester van Sonsbeeckpark, Bernhardsingel 51","numberOnMap":27,"videoUrl":"https://vimeo.com/162531320","year":"2016","photographer":"Stein de Bont, Parlor","videoAuthor":"Stein de Bont","author":"Thunder&Bold","rating":4.7,"title":{"en":"Thunder&Bold","nl":"Thunder&Bold"},"url":{"en":"","nl":""},"description":{"en":"The Burgermeester van Sonsbeeckpark is maintained by local residents. They clean up the public gardens, plant flower bulbs and even have created playground equipment from leftover materials. Located in this park is a old nursery school with a repurposing as a daycare during the week and a coffeehouse during the weekends. Thunder&Bold (NL) where invited to make a mural on the building of the special character of this park. They visited the building and the park and found inspiration while Jimmy Hendrix played in the background…Rainy day, dream away. Ah let the sun take a holiday. Flowers bathe an ‘ah see the children play. Lay back and groove on a rainy day.\n \nThunder&Bold was founded in 2014. Before that Martijn van der Meeren and Emiel Jokers worked as freelance graphic designers who shared an office. They worked for quite similar clients while sitting right next to each other. This made them decide to going to work together.","nl":"Het Burgemeester van Sonsbeeckpark wordt onderhouden door betrokken buurtbewoners. Ze houden het park schoon, planten bloembollen en maakten zelfs speeltoestellen van afvalmateriaal. In dit park staat een kleuterschool en heeft sinds kort een nieuwe herbestemming gekregen als een creche doordeweeks en een koffiehuis in het weekend. Thunder&Bold (NL) is gevraagd om het bijzondere karakter van dit park weer te geven op het paviljoen. Zij gingen op bezoek en vonden inspiratie terwijl Jimmy Hendrix afspeelden in hun oor… Rainy day, dream away. Ah let the sun take a holiday. Flowers bathe an’ ah see the children play. Lay back and groove on a rainy day.\n \nThunder&Bold is opgericht in 2014. Voor die tijd werkten Martijn van der Meeren en Emiel Jokers als freelance grafische ontwerpers die een kantoor deelden. Zittend tegenover elkaar werkten zij regelmatig aan soortgelijke opdrachten. Dit heeft hun doen besluiten om voortaan samen verder te gaan."},"material":{"en":"Latex on bricks","nl":"Muurverf of baksteen"},"category":{"id":1,"en":"Blind Wall","nl":"Blind Wall"},"images":[{"url":"static/12_5.jpg","file":"static/12_5.jpg","type":"wall"},{"url":"static/12_6.jpg","file":"static/12_6.jpg","type":"wall"},{"url":"static/12_7.jpg","file":"static/12_7.jpg","type":"wall"},{"url":"static/12_8.jpg","file":"static/12_8.jpg","type":"wall"},{"url":"static/12_1.jpg","file":"static/12_1.jpg","type":"frontpage"},{"url":"static/12_2.jpg","file":"static/12_2.jpg","type":"wall"},{"url":"static/12_3.jpg","file":"static/12_3.jpg","type":"wall"},{"url":"static/12_4.jpg","file":"static/12_4.jpg","type":"wall"}]},{"id":13,"published":1,"date":1485263473,"dateModified":1485263473,"authorID":13,"latitude":51.59414,"longitude":4.7713,"address":"Spooronderdoorgang, Belcrumweg","numberOnMap":26,"videoUrl":"https://vimeo.com/161899130","year":"2016","photographer":"Edwin Wiekens","videoAuthor":"Stein de Bont","author":"Ben Eine","rating":4.75,"title":{"en":"Ben Eine","nl":"Ben Eine"},"url":{"en":"","nl":""},"description":{"en":"From 1855 until the late 1990’s many notorious factories, like Kwatta (chocolate) MOMO (limonade), Centrale Suiker Maatschappij (sugar refinery), Etna (stoves), Electron (mechanics), Backer & Rueb (steam engines), Hollandsche Kunstzijde Industrie (silk), were located near this railway underpass. In the twentieth century the railway marked the division between the ‘rich’ center of town and the ‘working class’ north. But in the recent years the Belcrum district turned into a hotspot. For his mural in Breda Ben Eine (UK) got inspiration from the old and vanished industry at the site. Instead of referring to history the words “Meaningful”, “Imagineer”, “Mesmerising”, “Storytelling” celebrate the present and future industry of Breda. The city is known as ‘City of Imagineers’ a home for many educational, cultural and commercial institutions in the creative industry.\n \nBen Eine claims there is a clear distinction between graffiti and street art. To his opinion graffiti makes the streets ugly ,while street art beautifies it. He knows from experience as he had been tagging trains and walls since the age of 14. At some point he felt existing graffiti artists were creating designs that were entirely similar and therefore lacked interest. He wanted to do something different. He was always interested in letters and how they could change shape when combined into words, so this is the direction he took.","nl":"Vanaf 1855 tot aan de late jaren ’90 stonden vlakbij de spooronderdoorgang veel roemruchte fabrieken, zoals Kwatta, MOMO, Centrale Suiker Maatschappij, Etna, Electron, Backer & Rueb en Hollandse Kunstzijde Industrie. In de 20e eeuw vormde het spoor een scheiding tussen het ‘rijke’ centrum en de ‘arbeidersklasse’ in het noorden. In de afgelopen jaren transformeerde de wijk Belcrum tot een hotspot. Voor de muurschildering in Breda haalde Ben Een (UK) inspiratie uit de verdwenen industrie. Niet door te verwijzen naar de geschiedenis, de woorden “meaningful”, “imagineer”, “mesmerising”, “storytelling” vieren de huidige en toekomstige industrie van Breda. De stad staat bekend als ‘City of Imagineers’ een thuisbasis voor vele educatieve, culturele en commerciële instellingen in de creatieve industrie.\n \nBen Eine ziet een duidelijk onderscheid tussen graffiti en street art. Naar zijn mening maakt graffiti de stad lelijk, terwijl street art zorgt voor verfraaiing. Hij spreekt uit ervaring, want in zijn jonge jaren tagde hij op treinen en muren. Op een gegeven moment zag hij dat graffiti te veel op elkaar ging lijken en daardoor relevantie miste. Hij wilde iets anders doen en besloot zich te verdiepen in zijn passie voor letters."},"material":{"en":"Spray paint on concrete","nl":"Spuitverf op beton"},"category":{"id":1,"en":"Blind Wall","nl":"Blind Wall"},"images":[{"url":"static/13_10.JPG","file":"static/13_10.jpg","type":"wall"},{"url":"static/13_6.jpg","file":"static/13_6.jpg","type":"wall"},{"url":"static/13_7.jpg","file":"static/13_7.jpg","type":"wall"},{"url":"static/13_8.JPG","file":"static/13_8.jpg","type":"wall"},{"url":"static/13_9.JPG","file":"static/13_9.jpg","type":"wall"},{"url":"static/13_1.jpg","file":"static/13_1.jpg","type":"frontpage"},{"url":"static/13_2.png","file":"static/13_2.png","type":"wall"},{"url":"static/13_3.jpg","file":"static/13_3.jpg","type":"wall"},{"url":"static/13_4.jpg","file":"static/13_4.jpg","type":"wall"},{"url":"static/13_5.jpg","file":"static/13_5.jpg","type":"wall"}]},{"id":14,"published":1,"date":1485263473,"dateModified":1485263473,"authorID":14,"latitude":51.5881,"longitude":4.77404,"address":"Koffie bij Teun, Lange Brugstraat 25","numberOnMap":40,"videoUrl":null,"year":"2016","photographer":"Parlor","videoAuthor":"","author":"Noodle Inc.","rating":5,"title":{"en":"Noodle Inc.","nl":"Noodle Inc."},"url":{"en":"","nl":""},"description":{"en":"Invited by the owner of ‘Koffie bij Teun’, a barista located in the Lange Brugstraat, created Noodle Inc. (NL) a black and white mural titled “Cafe au Lait” in two nights. It depicts the story of two enchanted spoons making a journey through a fluffy landscape with puffy muffins, happy coffee cups, dancing donuts, euphoric tea bags, radiant sugar casters and self-regulating coffee grinders.\n\nThe duo Noodle Inc. consists of friends Michael Nolta (NL) and Edo Rath (NL). Their typically colorful and always cheerful work is characterized by clean lines and recurring characters.\n","nl":"Op uitnodiging van Koffie bij Teun, een koffietentje in Lange Brugstraat, maakten Noodle Inc. (NL) in twee nachten tijd een zwart witte muurschildering met de titel “Koffie verkeerd”. Je ziet het verhaal van twee betoverde koffielepeltjes die een reis maken door een fluffy landschap met opgeblazen muffins, blije koffiekopjes, dansende donuts, euforische theezakjes, stralende suikerstrooiers en zichzelf regulerende koffiemalers.\n\nHet duo Noodle Inc. bestaat uit de vrienden Michael Nolta (NL) en Edo Rath (NL). Hun doorgaans kleurige en altijd vrolijke werk kenmerkt zich door strakke lijnen en steeds terugkerende figuren."},"material":{"en":"Marker on plaster","nl":"Stift op stucwerk"},"category":{"id":3,"en":"Indoor","nl":"Binnen"},"images":[{"url":"static/14_5.jpg","file":"static/14_5.jpg","type":"wall"},{"url":"static/14_6.jpg","file":"static/14_6.jpg","type":"wall"},{"url":"static/14_7.jpg","file":"static/14_7.jpg","type":"wall"},{"url":"static/14_8.jpg","file":"static/14_8.jpg","type":"wall"},{"url":"static/14_9.jpg","file":"static/14_9.jpg","type":"wall"},{"url":"static/14_1.jpg","file":"static/14_1.jpg","type":"frontpage"},{"url":"static/14_2.jpg","file":"static/14_2.jpg","type":"wall"},{"url":"static/14_3.jpg","file":"static/14_3.jpg","type":"wall"},{"url":"static/14_4.jpg","file":"static/14_4.jpg","type":"wall"}]},{"id":15,"published":1,"date":1485263473,"dateModified":1485263473,"authorID":15,"latitude":51.58515,"longitude":4.77542,"address":"Bleekstraat","numberOnMap":25,"videoUrl":null,"year":"2016","photographer":"Stein de Bont","videoAuthor":"","author":"Luca Font","rating":4,"title":{"en":"Luca Font","nl":"Luca Font"},"url":{"en":"","nl":""},"description":{"en":"The day before Luca Font arrived in Breda rock star David Bowie had passed away. This painting commemorates the iconic artist. Luca Font is an illustrator and tattoo artist from Milano.","nl":"De dag dat Luca Font arriveert in Breda overlijdt de rockster David Bowie. Deze muurschildering herdenkt de iconische artiest. Luca Font is een illustrator en tattoo artiest uit Milano."},"material":{"en":"Latex and spray paint on bricks","nl":"Latex en spuitverf op baksteen"},"category":{"id":1,"en":"Blind Wall","nl":"Blind Wall"},"images":[{"url":"static/15_1.jpg","file":"static/15_1.jpg","type":"frontpage"},{"url":"static/15_2.png","file":"static/15_2.png","type":"wall"},{"url":"static/15_3.jpg","file":"static/15_3.jpg","type":"wall"}]},{"id":16,"published":1,"date":1485263473,"dateModified":1503747756,"authorID":16,"latitude":51.59587,"longitude":4.76716,"address":"CSM-terrein, Markkade","numberOnMap":36,"videoUrl":"https://vimeo.com/42975815","year":"2012","photographer":"","videoAuthor":"Vincent Oudendijk","author":"Combat Súper Mural","rating":4.666666666666667,"title":{"en":"Combat Súper Mural","nl":"Combat Súper Mural"},"url":{"en":"","nl":""},"description":{"en":"The mural is inspired by the painting Las Lanzas, aka La rendición de Breda (the surrender of Breda), by Diego Velázquez. The painting from 1634 illustrates the victory of Spain in which Governor Justinus hands over the key of the city to Spinola.\n\nFive Spanish and five Dutch street artists come together in a unique international project to make a 110 meters long mural on the wall of the old CSM factory. The artists started each at one side of the wall and worked to each other in a week time. At the center of the mural you will find the key of the city, just as in the painting by Veláquez. It’s like a friendly battle with paint.","nl":"De muurschildering is geïnspireerd op het schilderij Las Lanzas, ook wel bekend als La rendición de Breda (de overgave van Breda), van Diego Velázquez. De schilderij uit 1634 illustreert de overwinning van Spanje waarin gouverneur Justinus de sleutel van de stad overhandigt aan Spinola. \n\nVijf Nederlandse en vijf Spaanse artiesten hebben in een week tijd de 110 meter lange muur van de voormalige suikerfabriek CSM beschildert. De Nederlanders en Spanjaarden begonnen ieder aan een van de twee uiterste zijden van de muur en werkten in een aantal dagen naar elkaar toe. In het midden vindt, net als in het schilderij van Velázquez, de sleuteloverdracht plaats. "},"material":{"en":"Latex and spray paint on concrete","nl":"Latex en spuitverf op beton"},"category":{"id":4,"en":"Street Art","nl":"Straatkunst"},"images":[{"url":"static/16_2.jpg","file":"static/16_2.jpg","type":"wall"},{"url":"static/16_3.jpg","file":"static/16_3.jpg","type":"wall"},{"url":"static/16_4.jpg","file":"static/16_4.jpg","type":"wall"},{"url":"static/16_5.jpg","file":"static/16_5.jpg","type":"wall"},{"url":"static/16_1.jpg","file":"static/16_1.jpg","type":"frontpage"}]},{"id":17,"published":1,"date":1485263473,"dateModified":1503747756,"authorID":17,"latitude":51.58685,"longitude":4.772,"address":"Markendaalseweg","numberOnMap":37,"videoUrl":null,"year":"2013","photographer":"Hedof","videoAuthor":"","author":"Hedof","rating":4,"title":{"en":"Hedof","nl":"Hedof"},"url":{"en":"","nl":""},"description":{"en":"Rick Berkelmans' (NL) work consists of a vibrant mix of strong shapes, weird characters and bold colors. Never being too much in your face, he always makes sure his work is packed with a certain attitude, casual but clever, tactile but professional. The distinctive touch to his work is Rick's love for printing techniques, which combines his fresh illustrations with a nice vintage look.\n","nl":"Het werk van Rick Berkelman, aka Hedof (NL), bestaat uit een levendige mix van sterke vormen, rare karakters en felle kleuren. Zonder over te top te gaan, zorgt Hedof er voor dat zijn werk vol staat met een bepaalde attitude, energie en humor. De finishing touch voor de illustraties is z’n voorliefde voor print technieken, die hij combineert met hedendaagse vormen en een vintage look.  \n"},"material":{"en":"Latex on plaster","nl":"Latex op beton"},"category":{"id":4,"en":"Street Art","nl":"Straatkunst"},"images":[{"url":"static/17_3.jpg","file":"static/17_3.jpg","type":"wall"},{"url":"static/17_1.jpg","file":"static/17_1.jpg","type":"frontpage"},{"url":"static/17_2.jpg","file":"static/17_2.jpg","type":"wall"}]},{"id":18,"published":1,"date":1485263473,"dateModified":1485263473,"authorID":18,"latitude":51.58919,"longitude":4.78027,"address":"Vlaszak","numberOnMap":35,"videoUrl":null,"year":"2015","photographer":"Bouwdewijn Bollman","videoAuthor":"","author":"Zenk One","rating":null,"title":{"en":"Zenk One","nl":"Zenk One"},"url":{"en":"","nl":""},"description":{"en":"In 1565 this street was called the ‘Nijeuwe Straete van de Oude Gasthuijseijndsche Poerte ter Gevangenpoerte waert gaende’. The somewhat cumbersome name was rapidly abbreviated to Nieuweweg. Only in 1731 came the name ‘Achter de Vlaszak’ (behind the flax bag). Most likely this is due to the house on the corner that had the name ‘Vlaszak’. It’s unknown why this house was called this way, perhaps the man who lived here was a flax trader. Robin Nas aka Zenk One (NL) became well-known for his realistic portraits that he later started mixing with a more graphic style. He now travels the world to make tall wall paintings in his characteristic style.\n","nl":"De straat Vlaszak werd in 1565 aangeduid als ‘de Nijeuwe Straete van de Oude Gasthuijseijndsche Poerte ter Gevangenpoerte waert gaende’. De ietwat omslachtige naam werd kortweg Nieuweweg genoemd. Pas in 1731 kwam de naam ‘Achter de Vlaszak’. Hoogstwaarschijnlijk kwam dit door het huis op de hoek die de naam Vlaszak had. Waarom dit huis zo werd genoemd is niet bekend, wellicht woonde hier een vlashandelaar. \nRobin Nas aka Zenk One (NL) is bekend geworden om zijn realistische portretten die hij later mixt met een meer grafische stijl. Inmiddels reist hij de wereld over om metershoge muurschilderingen te maken in zijn kenmerkte stijl.\n"},"material":{"en":"Latex on plaster","nl":"Latex op beton"},"category":{"id":2,"en":"Vanished","nl":"Verdwenen"},"images":[{"url":"static/18_3.jpg","file":"static/18_3.jpg","type":"wall"},{"url":"static/18_4.jpg","file":"static/18_4.jpg","type":"wall"},{"url":"static/18_5.jpg","file":"static/18_5.jpg","type":"wall"},{"url":"static/18_1.jpg","file":"static/18_1.jpg","type":"frontpage"},{"url":"static/18_2.png","file":"static/18_2.png","type":"wall"}]},{"id":19,"published":1,"date":1485263473,"dateModified":1503747756,"authorID":19,"latitude":51.59987,"longitude":4.76964,"address":"Electron, Speelhuislaan 171","numberOnMap":34,"videoUrl":null,"year":"2008","photographer":"Edwin Wiekens","videoAuthor":"","author":"Staynice","rating":null,"title":{"en":"Staynice","nl":"Staynice"},"url":{"en":"","nl":""},"description":{"en":"The electronic factory Electron was once part of a machine factory Backer and Rueb. The original buildings were destroyed by fire in 1958. Instead a new property was built to a design by architect M. Blokdijk. Nowadays houses here among others art studios. This building is particularly a perfect preserved example of postwar industrial heritage. Brothers Rob and Barry van Dijck together form the graphic design studio Staynice. Their work is characterized by the playful combination of information, illustration and typography. Experiments on their own RISO printer often serve as inspiration for commercial projects for international clients. Yet they remain true to their roots and regular take up spray cans for murals.\n","nl":"De elektronische fabriek Electron was ooit een onderdeel van de machinefabriek Backer en Rueb. Toen in 1958 de oorspronkelijke opstallen door brand werden verwoest, is er een nieuw pand gebouwd naar een ontwerp van architect M. Blokdijk. Tegenwoordig huisvest hier o.a. ateliers. Dit kantoorgebouw vormt een bijzonder gaaf bewaard gebleven voorbeeld van naoorlogs industrieel erfgoed. De broers Rob en Barry van Dijck (NL) vormen samen de grafisch ontwerpstudio Staynice. Hun werk kenmerkt zich door het op speelse wijze combineren van informatie, illustratie en typografie. De experimenten op hun eigen Riso printer dienen vaak als inspiratie voor commerciële projecten voor internationale klanten. Toch blijven ze trouw aan hun roots en nemen regelmatig de spuitbus ter hand voor muurschilderingen.\n"},"material":{"en":"Latex on bricks","nl":"Latex op baksteen"},"category":{"id":4,"en":"Street Art","nl":"Straatkunst"},"images":[{"url":"static/19_1.jpg","file":"static/19_1.jpg","type":"frontpage"},{"url":"static/19_2.jpg","file":"static/19_2.jpg","type":"wall"},{"url":"static/19_3.jpg","file":"static/19_3.jpg","type":"wall"},{"url":"static/19_4.jpg","file":"static/19_4.jpg","type":"wall"},{"url":"static/19_5.jpg","file":"static/19_5.jpg","type":"wall"}]},{"id":20,"published":1,"date":1503924686,"dateModified":1503747756,"authorID":20,"latitude":51.59935,"longitude":4.77027,"address":"Bloos, Speelhuislaan 151","numberOnMap":33,"videoUrl":null,"year":"2007","photographer":"Edwin Wiekens","videoAuthor":"","author":"Staynice","rating":5,"title":{"en":"Staynice","nl":"Staynice"},"url":{"en":"","nl":""},"description":{"en":"In 1941 the caps factory J.P Mol NV build a new factory in the Speelhuislaan. The office on the street side was built in the style of the ‘Delftse School’. They built a large factory behind the office. In 1983 the site was bought by the firm Klavers-Jansens. They tore down the site to a large extent and the factory was exchanged in a steel shed barn. The barn is now used by the cultural institution Podium Bloos. \nBrothers Rob and Barry van Dijck together form the graphic design studio Staynice. Their work is characterized by the playful combination of information, illustration and typography. Experiments on their own RISO printer often serve as inspiration for commercial projects for international clients. Yet they remain true to their roots and regular take up spray cans for murals.\n","nl":"In 1941 liet de Nederlandsche Pettenfabriek J.P. Mol NV aan de Speelhuislaan een nieuwe fabriek bouwen. Het kantoor aan de straatzijde werd gebouw in de stijl van de Delftse School. Achter het kantoorpand kwam een grote fabriekshal te liggen. In 1983 werd het terrein gekocht door firma Klavers-Jansen. Zij sloopten de bebouwing grotendeels en achter het kantoorpand werd een plaatstalen loods gebouwd. In deze loods is tegenwoordig Podium Bloos gevestigd. \nDe broers Rob en Barry van Dijck (NL) vormen samen de grafisch ontwerpstudio Staynice. Hun werk kenmerkt zich door het op speelse wijze combineren van informatie, illustratie en typografie. De experimenten op hun eigen Riso printer dienen vaak als inspiratie voor commerciële projecten voor internationale klanten. Toch blijven ze trouw aan hun roots en nemen regelmatig de spuitbus ter hand voor muurschilderingen.\n"},"material":{"en":"Latex on bricks","nl":"Latex op baksteen"},"category":{"id":2,"en":"Vanished","nl":"Verdwenen"},"images":[{"url":"static/20_1.jpg","file":"static/20_1.jpg","type":"frontpage"},{"url":"static/20_2.jpg","file":"static/20_2.jpg","type":"wall"},{"url":"static/20_3.jpg","file":"static/20_3.jpg","type":"wall"},{"url":"static/20_4.jpg","file":"static/20_4.jpg","type":"wall"}]},{"id":21,"published":1,"date":1485263473,"dateModified":1503747756,"authorID":21,"latitude":51.59889,"longitude":4.76692,"address":"Veilingkade 8","numberOnMap":32,"videoUrl":null,"year":"2013","photographer":"Edwin Wiekens","videoAuthor":"","author":"Zenk One","rating":null,"title":{"en":"Zenk One","nl":"Zenk One"},"url":{"en":"","nl":""},"description":{"en":"The Belcrum port has been dug in 1923. The quays were given the names ‘Veilingkade’ and ‘Industriekade’. The Veilingkade (action quay) was named after the auction of the Roman Catholic horticulture association, which was established here. \nRobin Nas aka Zenk One (NL) became well-known for his realistic portraits that he later started mixing with a more graphic style. He now travels the world to make tall wall paintings in his characteristic style.\n","nl":"De Belcrumhaven is gegraven in 1923. De kaaien kregen de namen Veilingkade en Industriekade. De Veilingkade werd genoemd naar de veiling van de Roomsch Katholieke Baroniesche Tuinbouwvereniging, die hier gevestigd was. \nRobin Nas aka Zenk One (NL) is bekend geworden om zijn realistische portretten die hij later mixt met een meer grafische stijl. Inmiddels reist hij de wereld over om metershoge muurschilderingen te maken in zijn kenmerkte stijl.\n"},"material":{"en":"Latex and spray paint on bricks","nl":"Latex en spuitverf op baksteen"},"category":{"id":4,"en":"Street Art","nl":"Straatkunst"},"images":[{"url":"static/21_1.jpg","file":"static/21_1.jpg","type":"frontpage"},{"url":"static/21_2.jpg","file":"static/21_2.jpg","type":"wall"}]},{"id":22,"published":1,"date":1485263473,"dateModified":1503747756,"authorID":22,"latitude":51.599,"longitude":4.76663,"address":"Veilingkade 9","numberOnMap":31,"videoUrl":null,"year":"2013","photographer":"Edwin Wiekens","videoAuthor":"","author":"Super A","rating":null,"title":{"en":"Super A","nl":"Super A"},"url":{"en":"","nl":""},"description":{"en":"Stefan Thelen (NL) is the face behind Super A. Because of his great interest in different painting techniques and his background in graphic design, Super A combines painting with three-dimensional work. The murals are high metaphoric scenarios rendered in hyperrealism. He creates his own world with realistic images and fantasy figures, combined with a subtle, but harsh critique on social or political issues. \n","nl":"Stefan Thelen (NL) is het gezicht achter Super A. Vanwege zijn grote interesse in  verschillende schildertechnieken en een achtergrond in de grafische ontwerpwereld, combineert Super A schilderen met driedimensionaal werk. Zijn muurschilderingen zijn veelal metaforische scenarios afgebeeld in hyperrealisme. Hij creëert een eigen wereld met realistische afbeeldingen en fantasiefiguren, gecombineerd met subtiele, maar meedogenloze kritiek op sociale en politieke kwesties.\n"},"material":{"en":"Latex and spray paint on bricks","nl":"Latex en spuitverf op baksteen"},"category":{"id":4,"en":"Street Art","nl":"Straatkunst"},"images":[{"url":"static/22_1.jpg","file":"static/22_1.jpg","type":"frontpage"},{"url":"static/22_2.jpg","file":"static/22_2.jpg","type":"wall"},{"url":"static/22_3.jpg","file":"static/22_3.jpg","type":"wall"},{"url":"static/22_4.jpg","file":"static/22_4.jpg","type":"wall"}]},{"id":23,"published":1,"date":1485263473,"dateModified":1485263473,"authorID":23,"latitude":51.56715,"longitude":4.78522,"address":"Neri Sushi, Ginnekenmarkt 12","numberOnMap":24,"videoUrl":null,"year":"2015","photographer":"Ralph Roelse","videoAuthor":"","author":"Fin DAC","rating":4.777777777777778,"title":{"en":"Fin DAC","nl":"Fin DAC"},"url":{"en":"","nl":""},"description":{"en":"Together with Nol Art (NL) and Edo Rath (NL), Fin DAC (UK) made this Geisha mural named ‘Kokesh’ on the wall of an (also Japanese) sushi restaurant. Fin DAC made this mural in addition to his ‘Hidden Beauty’ series. The colour palette refers to Breda, since the City colours are red and white.\n \nDespite his relatively short street art career, Fin DAC is well known for his striking and dramatic large-scale (mostly female) portraits. He applies the stencil technique and adds hand painted details.","nl":"Fin DAC (UK) maakte samen met Nol Art (NL) en Edo Rath (NL) deze Geisha muurschildering, genaamd ‘Kokesh’ op de muur van een (eveneens Japans) sushi restaurant. Fin DAC maakte de muurschildering als toevoeging op zijn ‘Hidden Beauty’ serie. Het kleurenpalet, met veel rood en wit, sluit aan bij de Bredase stadsvlag.\n \nFin DAC werd ondanks zijn relatief jonge street art carrière bekend door zijn opvallende en dramatische XXL portretten (vooral van Geishas). Aan zijn stencilwerk voegt hij uit de losse hand details toe."},"material":{"en":"Spray paint on plaster","nl":"Spuitverf op stucwerk"},"category":{"id":1,"en":"Blind Wall","nl":"Blind Wall"},"images":[{"url":"static/23_1.jpg","file":"static/23_1.jpg","type":"frontpage"},{"url":"static/23_2.jpg","file":"static/23_2.jpg","type":"wall"},{"url":"static/23_3.jpg","file":"static/23_3.jpg","type":"wall"}]},{"id":24,"published":1,"date":1485263473,"dateModified":1485263473,"authorID":24,"latitude":51.58506,"longitude":4.77746,"address":"Mols Parking, Achter de Lange Stallen","numberOnMap":23,"videoUrl":"https://vimeo.com/94441921","year":"2014","photographer":"Eline Baggen","videoAuthor":"Stein de Bont","author":"Jeff Canham","rating":3,"title":{"en":"Jeff Canham","nl":"Jeff Canham"},"url":{"en":"","nl":""},"description":{"en":"In his painting Jeff Canham (USA) depicts the first nine words of the NATO phonetic alphabet. Their use during WWII refers to the military past of this place. From 1765 to 1980 the site was part of the Chassékazerne (barracks), where during WWII Kriegsmarine training units were established.\n \nJeff Canham is a sign painter from San Francisco, known for his hand painted typographical advertising signs and shopping windows. His unique methods are highlighted in documentary ‘Sign Painters’.","nl":"In zijn schildering nam Jeff Canham (VS) de eerste negen woorden van het NATO fonetische alfabet op. Het gebruik ervan tijdens o.a. WWII verwijst naar het militaire verleden van Achter de Lange Stallen. Vanaf 1765 tot 1980 was het terrein onderdeel van de Chassékazerne, waar tijdens WWII Kriegs­marine- opleidingseenheden gevestigd waren.\n \nJeff Canham is een sign painter bekend om zijn handgeschilderde typografische reclameborden en winkelruiten. Zijn unieke werkwijze krijgt aandacht in de documentaire ‘Sign Painters’."},"material":{"en":"On Shot on panel","nl":"One Shot op paneel"},"category":{"id":1,"en":"Blind Wall","nl":"Blind Wall"},"images":[{"url":"static/24_6.jpg","file":"static/24_6.jpg","type":"wall"},{"url":"static/24_1.jpg","file":"static/24_1.jpg","type":"frontpage"},{"url":"static/24_2.jpg","file":"static/24_2.jpg","type":"wall"},{"url":"static/24_3.jpg","file":"static/24_3.jpg","type":"wall"},{"url":"static/24_4.jpg","file":"static/24_4.jpg","type":"wall"},{"url":"static/24_5.jpg","file":"static/24_5.jpg","type":"wall"}]},{"id":25,"published":1,"date":1485263473,"dateModified":1485263473,"authorID":25,"latitude":51.585,"longitude":4.77739,"address":"Mols Parking, Achter de Lange Stallen","numberOnMap":22,"videoUrl":"https://vimeo.com/94441921","year":"2014","photographer":"Ralph Roelse","videoAuthor":"Stein de Bont","author":"Rutger Termohlen, Collin van der Sluijs & Super A","rating":4.285714285714286,"title":{"en":"Rutger Termohlen, Collin van der Sluijs & Super A","nl":"Rutger Termohlen, Collin van der Sluijs & Super A"},"url":{"en":"","nl":""},"description":{"en":"Around 1514 this place was a graveyard for people that died from the plague and after that the graveyard was used to bury the the poor, children, soldiers and suicides.\nThe children dancing around the rat, the spreader of the plague is a link to the children song ‘Ring around the Rosie’ which refers to the black sores that would appear on your body as part of the plague. The artists also added elements that refer to the city Breda.\n \nArtist Rutger Termohlen (NL) depicts people, animals and a combination of both. His work is dynamic and with rich contrasts in colour and theme: from love to death, from light to dark. Collin van der Sluijs (NL) added dreamy details and Super A (NL) mostly made both animal and human portraits.","nl":"Rond 1514 was deze plek een begraafplaats voor mensen die stierven aan de pest. Later werd de begraafplaats gebruikt voor het begraven van armen, kinderen, soldaten en zelfmoorden.\nDe dansende kinderen bij de rat, de ziekteverspreider van de pest, is een link naar het folklore liedje ‘Ring around Rosie’, die verwijst naar de verschijning van de zwarte zweren op het lichaam wanneer men aan de pest lijdt. Daarnaast hebben de kunstenaars ook elementen toegevoegd met een verwijzing naar de stad Breda.\n \nKunstenaar Rutger Termohlen (NL) schildert mensen, dieren en een combinatie ervan. Altijd dynamisch en contrastrijk in kleur en thema: van liefde tot dood, van licht tot duisternis. Collin van der Sluijs (NL) voegde dromerige details toe en Super A (NL) maakte veelal de portretten van dier en mens."},"material":{"en":"Latex and spray paint on bricks","nl":"Muurverf en spuiter of baksteen"},"category":{"id":1,"en":"Blind Wall","nl":"Blind Wall"},"images":[{"url":"static/25_4.jpg","file":"static/25_4.jpg","type":"wall"},{"url":"static/25_1.jpg","file":"static/25_1.jpg","type":"frontpage"},{"url":"static/25_2.jpg","file":"static/25_2.jpg","type":"wall"},{"url":"static/25_3.jpg","file":"static/25_3.jpg","type":"wall"}]},{"id":26,"published":1,"date":1485263473,"dateModified":1485263473,"authorID":26,"latitude":51.58487,"longitude":4.77738,"address":"Mols Parking, Achter de Lange Stallen","numberOnMap":21,"videoUrl":"https://vimeo.com/94441921","year":"2014","photographer":"Eline Baggen","videoAuthor":"Stein de Bont","author":"Job ‘Letman’ Wouters","rating":3.4285714285714284,"title":{"en":"Job ‘Letman’ Wouters","nl":"Job ‘Letman‘ Wouters"},"url":{"en":"","nl":""},"description":{"en":"The diversity in colours and whimsical shapes of this mural refer to the turbulent past of the place where Wouters ‘Letman’ Wouters (NL) made the work. A chapel was built in the 15th century, it was used as a cemetery in the 16th century, a vegetable garden in the 19th century and as barracks in the 20th century.\n \nJob Wouters (Letman) is a typedesigner. As “letter loony” he doesn’t shun traditional techniques like calligraphy. Armed with his ‘spray can-machine’ he makes unique letter art.","nl":"De veelkleurigheid en grillige vormen van deze muurschildering verwijzen naar het roerige verleden van de plek waar Job ‘Letman’ Wouters (NL) het werk maakte. Van kapel in de 15e eeuw tot begraafplaats in de 16e eeuw, groentetuin in de 19e eeuw en kazerne in de 20e eeuw.\n \nJob Wouters (Letman) is een letterontwerper. Als ‘lettergek’ schuwt hij traditionele technieken als kalligrafie zeker niet. Gewapend met zijn ‘spuitbusmachine’ maakt hij unieke letter kunstwerken."},"material":{"en":"Spray paint on bricks","nl":"Spuitverf op baksteen"},"category":{"id":1,"en":"Blind Wall","nl":"Blind Wall"},"images":[{"url":"static/26_5.jpg","file":"static/26_5.jpg","type":"wall"},{"url":"static/26_1.jpg","file":"static/26_1.jpg","type":"frontpage"},{"url":"static/26_2.jpg","file":"static/26_2.jpg","type":"wall"},{"url":"static/26_3.jpg","file":"static/26_3.jpg","type":"wall"},{"url":"static/26_4.jpg","file":"static/26_4.jpg","type":"wall"}]},{"id":27,"published":1,"date":1485263473,"dateModified":1485263473,"authorID":27,"latitude":51.58474,"longitude":4.77722,"address":"Mols Parking, Achter de Lange Stallen","numberOnMap":20,"videoUrl":"https://vimeo.com/94441921","year":"2014","photographer":"Ralph Roelse","videoAuthor":"Stein de Bont","author":"Mike Perry","rating":4.5,"title":{"en":"Mike Perry","nl":"Mike Perry"},"url":{"en":"","nl":""},"description":{"en":"That Mike Perry’s (USA) mural is made up of several layers is not directly noticeable. It’s a reference to the hidden design process and the richness of the Breda history (forgotten by some). Interwoven in his work is a Palindrome poem from the poet Frank Nicholas, consisting of words you read the same from both sides.\n \nMike Perry is an artist and designer that draws, paints, illustrates, animates, cuts, pastes, and builds and works in numerous media.","nl":"Dat de muurschildering van Mike Perry (VS) is opgebouwd uit diverse lagen zie je als toeschouwer niet direct. Het verwijst naar het verborgen ontwerpproces én de gelaagdheid van de Bredase geschiedenis. In zijn werk is een Bredaas palindroom van de dichter Frank Nicholas verwerkt, bestaande uit woorden vanaf beide kanten hetzelfde leest.\n \nMike Perry is een kunstenaar en ontwerper die tekent, schildert, illustreert, animeert, knipt, plakt en bouwt en werkt met verschillende media."},"material":{"en":"Spray paint, latex and posca on plaster","nl":"Spuitverf, muurverf en posca op stucwerk"},"category":{"id":1,"en":"Blind Wall","nl":"Blind Wall"},"images":[{"url":"static/27_1.jpg","file":"static/27_1.jpg","type":"frontpage"},{"url":"static/27_2.jpg","file":"static/27_2.jpg","type":"wall"},{"url":"static/27_3.jpg","file":"static/27_3.jpg","type":"wall"},{"url":"static/27_4.jpg","file":"static/27_4.jpg","type":"wall"}]},{"id":28,"published":1,"date":1485263473,"dateModified":1485263473,"authorID":28,"latitude":51.58472,"longitude":4.77748,"address":"Mols Parking, Achter de Lange Stallen","numberOnMap":19,"videoUrl":"https://vimeo.com/94441921","year":"2014","photographer":"Eline Baggen","videoAuthor":"Stein de Bont","author":"Stephen Espo Powers","rating":4,"title":{"en":"Stephen Espo Powers","nl":"Stephen Espo Powers"},"url":{"en":"","nl":""},"description":{"en":"Powers processed his conversations with residents and passers­by in his mural, as a love letter to the city. Stephen ESPO Powers (USA) did this during the first Koningsdag (Kings­ day) with ‘orange fever’ at its best. Koninginnedag (Queen’s day) is history, but according to Powers every day is ‘Queensday’ with a daily ode to all women.\n \nArtist Steve ‘ESPO’ Powers moves on the borders between legal and illegal. His paintings are often declarations of love in a local context.","nl":"Gesprekken met bewoners en passanten verwerkte Stephen ESPO Powers (VS) in zijn muurschildering, als liefdesbrief aan de stad. Dit deed hij tijdens de eerste Koningsdag, met Oranjegekte ten top. Koninginnedag mag dan geschiedenis zijn, volgens Powers is het elke dag ‘Queensday’ met een dagelijkse ode aan alle vrouwen.\n \nKunstenaar Steve ‘ESPO’ Powers begeeft zich met zijn graffiti vaak op de grens tussen legaal en illegaal. Zijn schilderingen zijn vaak een liefdesverklaring in lokale context."},"material":{"en":"Spray paint and latex on bricks","nl":"Spuitverf en muurverf op baksteen"},"category":{"id":1,"en":"Blind Wall","nl":"Blind Wall"},"images":[{"url":"static/28_1.jpg","file":"static/28_1.jpg","type":"frontpage"},{"url":"static/28_2.jpg","file":"static/28_2.jpg","type":"wall"},{"url":"static/28_3.jpg","file":"static/28_3.jpg","type":"wall"},{"url":"static/28_4.jpg","file":"static/28_4.jpg","type":"wall"}]},{"id":29,"published":1,"date":1485263473,"dateModified":1485263473,"authorID":29,"latitude":51.58454,"longitude":4.77769,"address":"Mols Parking, Achter de Lange Stallen","numberOnMap":18,"videoUrl":"https://vimeo.com/153085086","year":"2014","photographer":"Ralph Roelse","videoAuthor":"","author":"Hedof","rating":4.333333333333333,"title":{"en":"Hedof","nl":"Hedof"},"url":{"en":"","nl":""},"description":{"en":"This painting refers to both the present and past of the location. Again fruits and vegetables ‘grow’ at the same location as the large vegetable garden in the early 19th century. The shopping figures in the painting are on their way to the nearby shopping street.\n \nIllustrator Rick Berkelmans (NL) is the man behind Hedof. A mix of strong shapes, weird characters and bold colours typifies his work.","nl":"De muurschildering verwijst naar zowel het heden als verleden van de locatie. Opnieuw ‘groeit’ er groenten en fruit op de plek waar begin 19e eeuw een grote groentetuin was. De winkelende figuren in de schildering zijn op doortocht naar de nabij­ gelegen winkelstraat.\n \nIllustrator Rick Berkelmans (NL) is het gezicht achter Hedof. Een mix van sterke vormen, cartooneske figuren en een uitgesproken kleurenpalet typeert zijn werk."},"material":{"en":"Latex on bricks","nl":"Muurverf op baksteen"},"category":{"id":1,"en":"Blind Wall","nl":"Blind Wall"},"images":[{"url":"static/29_4.JPG","file":"static/29_4.jpg","type":"wall"},{"url":"static/29_1.jpg","file":"static/29_1.jpg","type":"frontpage"},{"url":"static/29_2.jpg","file":"static/29_2.jpg","type":"wall"},{"url":"static/29_3.jpg","file":"static/29_3.jpg","type":"wall"}]},{"id":30,"published":1,"date":1485263473,"dateModified":1485263473,"authorID":30,"latitude":51.5843,"longitude":4.77758,"address":"Mols Parking, Achter de Lange Stallen","numberOnMap":17,"videoUrl":null,"year":"2015","photographer":"Ralph Roelse","videoAuthor":"","author":"Johan Moorman","rating":3.3333333333333335,"title":{"en":"Johan Moorman","nl":"Johan Moorman"},"url":{"en":"","nl":""},"description":{"en":"The mural depicts a circus with elephant, inspired by a troubled event that took place in 1988. Elephants walked the Akkerstraat when two circuses were performing only 500 meters apart. Both received a Breda ban for five years afterwards.\n \nWith graphic design agency Spielerei Johan Moorman (NL) designs for analogue and digital media. ‘Extraordinary’ is the starting point and ‘playful’ the key word to get there.","nl":"De muurschildering is geïnspireerd op een gebeurtenis uit 1988 toen twee rivaliserende circussen gelijktijdig Breda aandeden. Ter promotie liet een van de circussen olifanten uit op de Mols Parking. Naar aanleiding van de actie kregen beiden gedurende 5 jaar een verbod tot optreden in de stad.\n \nJohan Moorman (NL) is bekend als grafisch ontwerper onder de naam Spielerei. Naast werk in opdracht maakt hij grote muurschilderingen in de openbare ruimte."},"material":{"en":"Latex on bricks","nl":"Muurverf op baksteen"},"category":{"id":1,"en":"Blind Wall","nl":"Blind Wall"},"images":[{"url":"static/30_4.JPG","file":"static/30_4.jpg","type":"wall"},{"url":"static/30_5.jpg","file":"static/30_5.jpg","type":"wall"},{"url":"static/30_6.jpg","file":"static/30_6.jpg","type":"wall"},{"url":"static/30_7.JPG","file":"static/30_7.jpg","type":"wall"},{"url":"static/30_8.JPG","file":"static/30_8.jpg","type":"wall"},{"url":"static/30_9.jpg","file":"static/30_9.jpg","type":"wall"},{"url":"static/30_1.jpg","file":"static/30_1.jpg","type":"frontpage"},{"url":"static/30_2.jpg","file":"static/30_2.jpg","type":"wall"},{"url":"static/30_3.jpg","file":"static/30_3.jpg","type":"wall"}]},{"id":31,"published":1,"date":1485263473,"dateModified":1485263473,"authorID":31,"latitude":51.58402,"longitude":4.77775,"address":"Trafohuisje, Stallingstraat","numberOnMap":16,"videoUrl":"https://vimeo.com/153085086","year":"2015","photographer":"Ralph Roelse","videoAuthor":"","author":"Bruce TMC","rating":4.2,"title":{"en":"Bruce TMC","nl":"Bruce TMC"},"url":{"en":"","nl":""},"description":{"en":"“If wishes were horses, beggars would ride” is an English proverb used to suggest that it’s useless to wish and that better results will be achieved through action. In this work, the word “beggars” is replaced for “refugees”, possibly because of the current refugee problems. The rhyme also refers to the horse stables that were once situated here.\n \nBruce Tsai-Meu-Chong (TMC) (NL)is a illustrator and sign painter. His work varies from menu’s and storefronts to big murals. Sometimes with a message, always handmade.","nl":"“If wishes were horses, beggars would ride” is een Engels gezegde dat suggereert dat het nutteloos is om te wensen en dat verbetering bereikt wordt door actie. In dit werk is het woord “beggars” (bedelaars) vervangen voor “refugees” (vluchtelingen), mogelijk een verwijzing naar de huidige vluchtelingenproblematiek. Het versje verwijst ook naar de paardenstal die hier ooit stond.\n \nBruce Tsai-Meu-Chong (TMC) (NL) is een illustrator en sign painter. Zijn werk varieert van menu’s en winkelruiten tot grote muurschilderingen. Soms met een boodschap, altijd handgemaakt."},"material":{"en":"Latex on plaster","nl":"Muurverf op stucwerk"},"category":{"id":1,"en":"Blind Wall","nl":"Blind Wall"},"images":[{"url":"static/31_4.JPG","file":"static/31_4.jpg","type":"wall"},{"url":"static/31_5.JPG","file":"static/31_5.jpg","type":"wall"},{"url":"static/31_1.jpg","file":"static/31_1.jpg","type":"frontpage"},{"url":"static/31_2.jpg","file":"static/31_2.jpg","type":"wall"},{"url":"static/31_3.jpg","file":"static/31_3.jpg","type":"wall"}]},{"id":32,"published":1,"date":1485263473,"dateModified":1485263473,"authorID":32,"latitude":51.58398,"longitude":4.77754,"address":"Stallingstraat","numberOnMap":15,"videoUrl":"https://vimeo.com/153085086","year":"2015","photographer":"Ralph Roelse","videoAuthor":"","author":"Thomas & Jurgen","rating":2.3333333333333335,"title":{"en":"Thomas & Jurgen","nl":"Thomas & Jurgen"},"url":{"en":"","nl":""},"description":{"en":"In an attic of a moving company in the Stallingstraat once a chest packed Van Gogh works was stored. After Van Gogh’s mother moved, the owner sold to the drawings for a dime apiece on the market. Only later he found out how valuable they were. The text “Trash to Treasure” illustrates this event.\n \nThe design studio Thomas&Jurgen (NL) designs books, copyzines and is also responsible for the visual identity of the 3sec.gallery (Chassé Parking).","nl":"Op de zolder van een verhuisbedrijf in de Stallings­traat lag ooit een kist bomvol werken van Van Gogh. Zijn moeder had ze daar opgeslagen, maar nadat ze verhuisde verkocht de eigenaar ze voor een dubbel­tje per stuk. Pas later ontdekte hij hoe waardevol ze waren. De tekst “Trash to Treasure” illustreert deze gebeurtenis.\n \nDe designstudio Thomas&Jurgen (NL) ontwerpt boeken, copyzines en is onder andere verantwoordelijk voor de visuele identiteit van de 3sec.gallery (Chassé Parking)."},"material":{"en":"Latex on plaster","nl":"Muurverf op stucwerk"},"category":{"id":1,"en":"Blind Wall","nl":"Blind Wall"},"images":[{"url":"static/32_4.JPG","file":"static/32_4.jpg","type":"wall"},{"url":"static/32_5.JPG","file":"static/32_5.jpg","type":"wall"},{"url":"static/32_1.jpg","file":"static/32_1.jpg","type":"frontpage"},{"url":"static/32_2.jpg","file":"static/32_2.jpg","type":"wall"},{"url":"static/32_3.jpg","file":"static/32_3.jpg","type":"wall"}]},{"id":33,"published":1,"date":1485263473,"dateModified":1485263473,"authorID":33,"latitude":51.58394,"longitude":4.778,"address":"Fietsenstalling, Achter de Lange Stallen","numberOnMap":14,"videoUrl":"https://vimeo.com/153085086","year":"2015","photographer":"Ralph Roelse","videoAuthor":"","author":"Ilse Weisfelt","rating":3.6666666666666665,"title":{"en":"Ilse Weisfelt","nl":"Ilse Weisfelt"},"url":{"en":"","nl":""},"description":{"en":"There used to be a horse stable on the site of the bike shed on which Ilse Weisfelt (NL) made her mural. Hence a playful mix of past and present with an illustration of a rider on a bike and a cyclist on a horse.\n \nIlse Weisfelt is an illustrator and makes colourful and cartoonesque works in which funny scenes with animals and people play a central role.","nl":"Op de plek van de fietsenstalling waarop Ilse Weisfelt (NL) haar muurschildering maakte stond vroeger een paardenstal. Vandaar een ludieke mix van heden en verleden, met een ruiter op een fiets en een fietser op een paard.\n \nIlse Weisfelt is illustrator en maakt kleurrijke en cartooneske werken waarin grappige scènes met dieren en mensen centraal staan."},"material":{"en":"Latex on bricks","nl":"Muurverf op baksteen"},"category":{"id":1,"en":"Blind Wall","nl":"Blind Wall"},"images":[{"url":"static/33_3.JPG","file":"static/33_3.jpg","type":"wall"},{"url":"static/33_5.JPG","file":"static/33_5.jpg","type":"wall"},{"url":"static/33_1.jpg","file":"static/33_1.jpg","type":"frontpage"},{"url":"static/33_2.jpg","file":"static/33_2.jpg","type":"wall"},{"url":"static/33_4.jpg","file":"static/33_4.jpg","type":"wall"}]},{"id":34,"published":1,"date":1485263473,"dateModified":1485263473,"authorID":34,"latitude":51.58409,"longitude":4.77624,"address":"Doelsteeg","numberOnMap":13,"videoUrl":"https://vimeo.com/153085086","year":"2015","photographer":"Ralph Roelse","videoAuthor":"","author":"FRM","rating":4.5,"title":{"en":"FRM","nl":"FRM"},"url":{"en":"","nl":""},"description":{"en":"This mural refers to the legend of St. George, a Saint who is closely connected with the history of Breda. The work spells “Overcome the Wind” and calls for bravery.\n \nFRM (PL) is a graphic designer and often creator of wall paintings in public spaces. Together with Joanna Jopkiewicz (PL) he runs design collective Grupa Projektor, they offer simple solutions for all kinds of graphic challenges.","nl":"Deze muurschildering verwijst naar de legende van St. Joris, een heilige die nauw is verbonden met de geschiedenis van Breda. Het werk verbeeldt de tekst “Overcome the Wind” en roept op tot dapperheid.\n \nFRM (PL) is grafisch ontwerper en maakt muurschilderingen in de openbare ruimte. Samen met Joanna Jopkiewicz (PL) runt hij het ontwerpcollectief Grupa Projektor, ze bieden simpele oplossingen voor allerlei grafische uitdagingen."},"material":{"en":"Latex on bricks","nl":"Muurverf op baksteen"},"category":{"id":1,"en":"Blind Wall","nl":"Blind Wall"},"images":[{"url":"static/34_4.JPG","file":"static/34_4.jpg","type":"wall"},{"url":"static/34_5.JPG","file":"static/34_5.jpg","type":"wall"},{"url":"static/34_6.JPG","file":"static/34_6.jpg","type":"wall"},{"url":"static/34_1.jpg","file":"static/34_1.jpg","type":"frontpage"},{"url":"static/34_2.jpg","file":"static/34_2.jpg","type":"wall"},{"url":"static/34_3.jpg","file":"static/34_3.jpg","type":"wall"}]},{"id":35,"published":1,"date":1485263473,"dateModified":1485263473,"authorID":35,"latitude":51.5844,"longitude":4.77527,"address":"Concordiagarage, Concordiastraat 13","numberOnMap":12,"videoUrl":null,"year":"2015","photographer":"Edwin Wiekens","videoAuthor":"","author":"Aron Vellekoop Léon","rating":3,"title":{"en":"Aron Vellekoop Léon","nl":"Aron Vellekoop Léon"},"url":{"en":"","nl":""},"description":{"en":"Illustrator and graphic artist Aron Vellekoop Leon was born in Fuerteventura, grew up in the Veluwe, studied at AKV | St. Joost in Breda and works from Amsterdam. His sleek geometric drawing must be firmly influenced by the Netherlands, while his Spanish roots return in his color palette. Aron creates prints and editorial illustrations, often using traditional techniques such as screen printing. He is a true craftsman in the digital age, but had rely on a computer for this piece. An 8GB file depicts the theme of mobility on the facade of the oldest car park of the city (1968).","nl":"Illustrator en graficus Aron Vellekoop León werd geboren op Fuerteventura, groeide op op de Veluwe, studeerde aan AKV|St.Joost in Breda en werkt tegenwoordig vanuit Amsterdam. Zijn strakke geometrische vormen zijn vast beïnvloed door Nederland, terwijl zijn Spaanse roots terugkomen in zijn kleurenpalet. Aron maakt zowel vrij werk als redactionele illustraties en doet dit veelal volgens traditionele technieken zoals zeefdruk. Hij is een ware ambachtsman in het digitale tijdperk, maar moest voor deze print toch echt de computer hanteren. Een bestand van 8 GB verbeeldt het thema mobiliteit op de gevel van de oudste parkeergarage van de stad (1968). De print aan de gevel van de parkeergarage komt tot stand in samenwerking met het parkeerbedrijf van de Gemeente Breda. De print wordt iedere 4 jaar gewisseld."},"material":{"en":"Print on mesh fabric","nl":"Print op mestdoek"},"category":{"id":1,"en":"Blind Wall","nl":"Blind Wall"},"images":[{"url":"static/35_5.jpg","file":"static/35_5.jpg","type":"wall"},{"url":"static/35_1.jpg","file":"static/35_1.jpg","type":"frontpage"},{"url":"static/35_2.jpg","file":"static/35_2.jpg","type":"wall"},{"url":"static/35_3.jpg","file":"static/35_3.jpg","type":"wall"},{"url":"static/35_4.jpg","file":"static/35_4.jpg","type":"wall"}]},{"id":36,"published":1,"date":1485263473,"dateModified":1485263473,"authorID":36,"latitude":51.58519,"longitude":4.77625,"address":"Bleekstraat","numberOnMap":11,"videoUrl":"https://vimeo.com/153085086","year":"2015","photographer":"Ralph Roelse","videoAuthor":"","author":"Aka Corleone","rating":4,"title":{"en":"Aka Corleone","nl":"Aka Corleone"},"url":{"en":"","nl":""},"description":{"en":"This mural is a visual interpretation of the busy location and to the chaos that surrounds us daily. Inspired by the adjacent lively shopping street, AKA Corleone (PT) made a work that shows his own vision on chaos.\n \nArtist AKA Corleone, Pedro Campiche started out as a notorious graffiti writer. In his work colours, typography, characters and forms blend together to eye-catching compositions.","nl":"Deze muurschildering is een visuele interpretatie van de drukke locatie en aan de chaos die ons dagelijks omringt. Geïnspireerd door de aangrenzende levendige winkelstraat, maakte AKA Corleone (PT) een werk dat zijn eigen visie op chaos toont.\n \nKunstenaar AKA Corleone, Pedro Campiche begon als een beruchte graffiti-schrijver. In zijn werk komen kleuren, typografie, tekens en vormen in eye-catching composities samen."},"material":{"en":"Spray paint on bricks","nl":"Spuitverf op baksteen"},"category":{"id":1,"en":"Blind Wall","nl":"Blind Wall"},"images":[{"url":"static/36_4.jpg","file":"static/36_4.jpg","type":"wall"},{"url":"static/36_1.jpg","file":"static/36_1.jpg","type":"frontpage"},{"url":"static/36_2.jpg","file":"static/36_2.jpg","type":"wall"},{"url":"static/36_3.jpg","file":"static/36_3.jpg","type":"wall"}]},{"id":37,"published":1,"date":1485263473,"dateModified":1485263473,"authorID":37,"latitude":51.58951,"longitude":4.77971,"address":"Gasthuyspoort, Vlaszak","numberOnMap":10,"videoUrl":"https://vimeo.com/136296178","year":"2015","photographer":"Ralph Roelse","videoAuthor":"Stein de Bont ","author":"Zenk One","rating":3.6666666666666665,"title":{"en":"Zenk One","nl":"Zenk One"},"url":{"en":"","nl":""},"description":{"en":"This painting on a temporary construction wall shows a flight of ducks for which photorealism and illustration are combined. The design refers to the green character of the new building. Here the casco is largely reused, there is room for sustainable entrepreneurs and the green roofs enhance the fauna in the city.\n \nRobin Nas (NL) aka Zenk One makes illustrations and (wall) paintings. In his work he combines ‘realistic’ drawings with graphic elements.","nl":"Deze schildering op een tijdelijke bouwmuur toont een vlucht van eenden waarbij fotorealisme en illustratie zijn gecombineerd. Het ontwerp ver­wijst naar het groene karakter van de nieuwbouw. Hierbij wordt het casco grotendeels hergebruikt, is er ruimte voor duurzame ondernemers en worden de daken groen om de migratie van fauna in de stad te bevorderen.\n \nRobin Nas (NL) aka Zenk One maakt illustraties en (muur)schilderingen. In zijn werk combineert hij realistische tekeningen met grafische elementen."},"material":{"en":"Spray paint and latex on panels","nl":"Spuitverf en latex op panelen"},"category":{"id":1,"en":"Blind Wall","nl":"Blind Wall"},"images":[{"url":"static/37_1.jpg","file":"static/37_1.jpg","type":"frontpage"},{"url":"static/37_2.jpg","file":"static/37_2.jpg","type":"wall"},{"url":"static/37_3.jpg","file":"static/37_3.jpg","type":"wall"}]},{"id":38,"published":1,"date":1485263473,"dateModified":1485263473,"authorID":38,"latitude":51.58924,"longitude":4.77985,"address":"Veemarktstraat ","numberOnMap":9,"videoUrl":"https://vimeo.com/127721315","year":"2015","photographer":"Ralph Roelse","videoAuthor":"","author":"Cranio","rating":null,"title":{"en":"Cranio","nl":"Cranio"},"url":{"en":"","nl":""},"description":{"en":"With a critical and funny undertone the work of Cranio (BR) refers to the contemporary society. The streets in Breda are in the need for more color: his indians create the commissioned mural. As a passers­by you see how this colourful group writes the word ‘Amazonia’ on the temporary wall in a typical graffiti style while they use their spears as a selfie stick.\n \nFabio Oliveira aka Cranio decided in 1998 that the grey walls in ‘his’ Sao Paolo needed a boost. Since then he does the same for other cities. His trademark and key player is a blue indian.","nl":"Met een kritische en grappige ondertoon verwijst het werk van Cranio (BR) naar de hedendaagse maatschappij. Net als het Bredase straatbeeld kan deze wel wat kleur gebruiken: zijn indianen voeren de opdracht voor een muur­schildering uit. Als passant zie je hoe de kleurrijke groep het woord ‘Amazonia’ op de tijdelijke bouw­schutting spuit terwijl ze hun speren als selfie stick gebruiken.\n \nFabio Oliveira aka Cranio besloot in 1998 dat de grauwe muren uit ‘zijn’ Sao Paolo een boost konden gebruiken. Sindsdien doet hij hetzelfde voor andere steden. Zijn handelsmerk én hoofdrolspeler is een blauwe indiaan."},"material":{"en":"Spray paint on panels","nl":"Spuitverf op panelen"},"category":{"id":2,"en":"Vanished","nl":"Verdwenen"},"images":[{"url":"static/38_1.jpg","file":"static/38_1.jpg","type":"frontpage"},{"url":"static/38_2.jpg","file":"static/38_2.jpg","type":"wall"},{"url":"static/38_3.jpg","file":"static/38_3.jpg","type":"wall"},{"url":"static/38_4.jpg","file":"static/38_4.jpg","type":"wall"},{"url":"static/38_5.jpg","file":"static/38_5.jpg","type":"wall"}]},{"id":39,"published":1,"date":1485263473,"dateModified":1485263473,"authorID":39,"latitude":51.58804,"longitude":4.77114,"address":"Simon Says, Rozemarijnstraat","numberOnMap":8,"videoUrl":null,"year":"2015","photographer":"Ralph Roelse","videoAuthor":"","author":"M-City","rating":4.5,"title":{"en":"M-City","nl":"M-City"},"url":{"en":"","nl":""},"description":{"en":"With a futuristic looking ‘Robot Dino’ M-City (PL) refers to the industrial past of the city. In this district the renowned Etna factory was founded. The iron foundry and steam engines have been replaced by a robot with scissors, a reference to the barber shop which is located in the building.\n \nM-City named Mariusz Waras, is a graphic artist, outdoor painter, traveller and amateur architect. His over 700 murals can be seen in the streets of Warsaw, Gdańsk, Berlin, Paris, Budapest, Sao Paulo, Rio de Janeiro, Bolzano, London and Prague. His work involves piecing together hundreds of carefully cut stencils to create a coherent imagined cityscape of mechanical and industrial objects. He is intrigued by industrial spaces and their surroundings, taking his inspiration from the factories, hydroelectric plants, chimneys, and cranes that dominated his native town and childhood.","nl":"Met een futuristisch uitziende ‘Robo Dino’ verwijst M­-City (PL) naar het industriële verleden van de stad. In dit stadsdeel stond o.a. de vermaarde Etna fabriek. De ijzergieterij en stoommachines zijn ingeruild voor een robot met schaar, een verwijzing naar de kapsalon die in het pand gevestigd is.\n \nM-City genaamd Mariusz Waras, is grafisch kunstenaar, outdoor schilder, reiziger en amateur-architect. Hij maakte al meer dan 700 muurschilderingen in steden als Warschau, Gdansk, Berlijn, Parijs, Budapest, Sao Paulo, Rio de Janeiro, Bolzano, Londen en Praag. Zijn werk is opgebouwd uit tientallen zorgvuldig gesneden stencils en geïnspireerd op mechanische en industriële objecten."},"material":{"en":"Stencil an spray paint on plaster","nl":"Stencils en spuitverf op stucwerk"},"category":{"id":1,"en":"Blind Wall","nl":"Blind Wall"},"images":[{"url":"static/39_4.JPG","file":"static/39_4.jpg","type":"wall"},{"url":"static/39_5.JPG","file":"static/39_5.jpg","type":"wall"},{"url":"static/39_6.JPG","file":"static/39_6.jpg","type":"wall"},{"url":"static/39_7.JPG","file":"static/39_7.jpg","type":"wall"},{"url":"static/39_8.JPG","file":"static/39_8.jpg","type":"wall"},{"url":"static/39_9.JPG","file":"static/39_9.jpg","type":"wall"},{"url":"static/39_1.jpg","file":"static/39_1.jpg","type":"frontpage"},{"url":"static/39_2.jpg","file":"static/39_2.jpg","type":"wall"},{"url":"static/39_3.jpg","file":"static/39_3.jpg","type":"wall"}]},{"id":40,"published":1,"date":1485263473,"dateModified":1485263473,"authorID":40,"latitude":51.58921,"longitude":4.77305,"address":"Potkanstraat","numberOnMap":7,"videoUrl":null,"year":"2015","photographer":"Edwin Wiekens","videoAuthor":"","author":"Anti-held","rating":3.4285714285714284,"title":{"en":"Anti-held","nl":"Anti-held"},"url":{"en":"","nl":""},"description":{"en":"With this mural Anti-held (NL) reflects on the nightlife in this narrow alley.\n \nIllustrator Sjoerd Jansen aka Anti-held enjoys creating semi realistic expressive illustrations reflecting on the world we live in, using his own metaphors and symbolism. Fascinated by analog techniques his work often results in drawing, painting, screenprinting, woodcutting and etching.","nl":"Met deze muurschildering reflecteert Anti-held (NL) op het nachtleven dat zich afspeelt in deze smalle steeg.\n \nIllustrator Sjoerd Jansen aka Anti-held geniet van het maken van semi-realistische expressieve illustraties geïnspireerd op de wereld waarin we leven. Hij gebruikt hierbij zijn eigen metaforen en symboliek. Hij heeft een fascinatie voor analoge technieken als tekenen, schilderen, zeefdruk, houtsnede en etsen."},"material":{"en":"Latex on plaster","nl":"Latex op stucwerk"},"category":{"id":1,"en":"Blind Wall","nl":"Blind Wall"},"images":[{"url":"static/40_5.JPG","file":"static/40_5.jpg","type":"wall"},{"url":"static/40_6.JPG","file":"static/40_6.jpg","type":"wall"},{"url":"static/40_1.jpg","file":"static/40_1.jpg","type":"frontpage"},{"url":"static/40_2.jpg","file":"static/40_2.jpg","type":"wall"},{"url":"static/40_3.jpg","file":"static/40_3.jpg","type":"wall"},{"url":"static/40_4.jpg","file":"static/40_4.jpg","type":"wall"}]},{"id":41,"published":1,"date":1485263473,"dateModified":1485263473,"authorID":41,"latitude":51.58924,"longitude":4.77295,"address":"Potkanstraat","numberOnMap":6,"videoUrl":null,"year":"2015","photographer":"Ralph Roelse","videoAuthor":"","author":"Joren Joshua","rating":4,"title":{"en":"Joren Joshua","nl":"Joren Joshua"},"url":{"en":"","nl":""},"description":{"en":"This work was specially made to visually improve the Potkanstraat (such as 4, 5 & 7). The colours refer to the water of the Harbour. The feasting duo, with a drink and Dutch ‘bitter­bal’ in hand, brings an ode to the Breda nightlife.\n \nThe playfull illustrations of Joren Joshua (NL) are influenced by graffiti and print making. With his lanky characters he reflects on daily life, always in a humorous way.","nl":"Dit werk werd speciaal gemaakt om de Potkanstraat visueel te verbeteren (zoals 4, 5 & 7). Qua kleur verwijst de schildering naar water van de haven. Het feestende duo, met een drankje en bitterbal in de hand, brengt een ode aan het Bredase uitgaans­leven.\n \nDe speelse illustraties van Joren Joshua (NL) zijn beïnvloed door graffiti en grafiek. Met zijn slungelige figuren reflecteert hij op alledaagse gebeurtenissen, altijd met humor."},"material":{"en":"Latex on plaster","nl":"Latex op stucwerk"},"category":{"id":1,"en":"Blind Wall","nl":"Blind Wall"},"images":[{"url":"static/41_4.JPG","file":"static/41_4.jpg","type":"wall"},{"url":"static/41_5.JPG","file":"static/41_5.jpg","type":"wall"},{"url":"static/41_6.JPG","file":"static/41_6.jpg","type":"wall"},{"url":"static/41_7.JPG","file":"static/41_7.jpg","type":"wall"},{"url":"static/41_8.JPG","file":"static/41_8.jpg","type":"wall"},{"url":"static/41_1.jpg","file":"static/41_1.jpg","type":"frontpage"},{"url":"static/41_2.jpg","file":"static/41_2.jpg","type":"wall"},{"url":"static/41_3.jpg","file":"static/41_3.jpg","type":"wall"}]},{"id":42,"published":1,"date":1485263473,"dateModified":1485263473,"authorID":42,"latitude":51.5893,"longitude":4.77284,"address":"Potkanstraat","numberOnMap":5,"videoUrl":null,"year":"2015","photographer":"Ralph Roelse","videoAuthor":"","author":"Rutger Termohlen","rating":4.5,"title":{"en":"Rutger Termohlen","nl":"Rutger Ternohlen"},"url":{"en":"","nl":""},"description":{"en":"Like Anti-held (NL), Joren Joshua (NL) and Daniel van de Haterd (NL), RutgerTermohlen (NL) worked on a wall in the Potkanstraat. His painting is an ode to the Harbour and the nightlife around the corner, seen in his lovely lady who is surrounded by aquatic plants and an octopus.\n \nIllustrator, painter and tattoo artist Rutger Termohlen depicts people, animals and more often a combination of both. His dynamic work is rich in contrasts, colour and theme: from love to death, from light to dark.","nl":"Net als Anti-held (NL), Joren Joshua (NL) en Daniel van de Haterd (NL) nam Rutger Termohlen (NL) een muur in de Potkanstraat onder­ handen. Zijn schildering is een ode aan de haven en het uitgaansleven om de hoek, te zien in zijn mooie dame die wordt omgeven door waterplanten en een octopus.\n \nKunstenaar, illustrator en tattoo artist Rutger Termohlen tekent mensen, dieren en vaak een combinatie ervan. Dynamisch en contrastrijk in kleur en thema: van liefde tot dood, van licht tot duisternis."},"material":{"en":"Spray paint on plaster","nl":"Spuitverf op stucwerk"},"category":{"id":1,"en":"Blind Wall","nl":"Blind Wall"},"images":[{"url":"static/42_5.JPG","file":"static/42_5.jpg","type":"wall"},{"url":"static/42_6.JPG","file":"static/42_6.jpg","type":"wall"},{"url":"static/42_1.jpg","file":"static/42_1.jpg","type":"frontpage"},{"url":"static/42_3.jpg","file":"static/42_3.jpg","type":"wall"},{"url":"static/42_4.jpg","file":"static/42_4.jpg","type":"wall"}]},{"id":43,"published":1,"date":1485263473,"dateModified":1485263473,"authorID":43,"latitude":51.5898,"longitude":4.7744,"address":"Schoolstraat","numberOnMap":3,"videoUrl":null,"year":"2015","photographer":"Ralph Roelse","videoAuthor":"","author":"Iwan Smit","rating":2,"title":{"en":"Iwan Smit","nl":"Iwan Smit"},"url":{"en":"","nl":""},"description":{"en":"The remaining logo on the wall of the students dispute Phileas Fogg, also located in the Schoolstraat, was the starting point for the mural. Iwan Smits (NL) reacts with the questions “Who’s got the power?” in the tradition of the different logos on this wall. He asked the question to passersby and invited others disputes to response.\n \nIwan Smit illustrates, designs, paints and makes. His works are energetic, sometimes dark and often mythology plays an important role.\n ","nl":"Het op de muur achtergebleven logo van studenten dispuut Phileas Fogg, tevens gevestigd in de School­straat, was het startpunt voor deze schildering. Iwam Smit (NL) reageert met zijn vraag “Who’s got the power?” op de traditie van de verschillende logo’s op deze muur. Hij stelde de vraag aan passanten en nodigde andere disputen uit tot reactie.\n \nIwan Smit illustreert, ontwerpt, schildert en maakt. Zijn werken zijn energiek, soms donker en vaak speelt mythologie een belangrijke rol."},"material":{"en":"Latex on bricks","nl":"Muurverf op baksteen"},"category":{"id":1,"en":"Blind Wall","nl":"Blind Wall"},"images":[{"url":"static/43_1.jpg","file":"static/43_1.jpg","type":"frontpage"},{"url":"static/43_2.jpg","file":"static/43_2.jpg","type":"wall"},{"url":"static/43_3.jpg","file":"static/43_3.jpg","type":"wall"}]},{"id":44,"published":1,"date":1485263473,"dateModified":1485263473,"authorID":44,"latitude":51.59213,"longitude":4.77092,"address":"Passanten haven, Nieuwe Prinsenkade","numberOnMap":2,"videoUrl":null,"year":"2015","photographer":"Ralph Roelse","videoAuthor":"","author":"Hedof","rating":4.5,"title":{"en":"Hedof","nl":"Hedof"},"url":{"en":"","nl":""},"description":{"en":"On the walls of the sanitary cabin in the new city marina Hedof shows the ‘key figures’ of this neighborhood: sailors, recreationists and passing families. The decor refers to the buildings of the city.\n \nIllustrator Rick Berkelmans is the man behind Hedof. A mix of strong shapes, weird characters and bold colors typifies his work.","nl":"Op de muren van het Sanitairhuisje in de nieuwe Passantenhaven toont Hedof (NL) de ‘hoofd­rolspelers’ uit de buurt: zeelieden, recreanten en passerende gezinnen. Het decor van zijn schildering verwijst naar de gebouwen in de stad.\n \nIllustrator Rick Berkelmans is het gezicht achter Hedof. Een mix van sterke vormen, cartooneske figuren en een uitgesproken kleurenpalet typeert zijn werk."},"material":{"en":"Latex on plastic","nl":"Muurverf op kunststof"},"category":{"id":1,"en":"Blind Wall","nl":"Blind Wall"},"images":[{"url":"static/44_1.jpg","file":"static/44_1.jpg","type":"frontpage"},{"url":"static/44_2.jpg","file":"static/44_2.jpg","type":"wall"},{"url":"static/44_3.jpg","file":"static/44_3.jpg","type":"wall"}]},{"id":45,"published":1,"date":1485263473,"dateModified":1485263473,"authorID":45,"latitude":51.5946,"longitude":4.7795,"address":"Stationplein","numberOnMap":1,"videoUrl":null,"year":"2015","photographer":"Ralph Roelse","videoAuthor":"","author":"Staynice","rating":null,"title":{"en":"Staynice","nl":"Staynice"},"url":{"en":"","nl":""},"description":{"en":"The construction wall next to Breda Station is perfect for a visual story. A loop of ten images visualizes a dynamic and colorful day in the life of the commuter.\n \nStaynice (NL) is a graphic design agency from Breda. With a passion for typography and illustration they produce striking concepts, visual identities, murals and more.","nl":"De bouwschutting naast Station Breda leent zich goed voor een beeldverhaal. Een steeds terug­kerende serie van tien illustraties visualiseert een dynamische dag in het leven van de treinreiziger.\n \nStaynice (NL) is een grafisch ontwerpbureau uit Breda. Vanuit een passie voor typografie en illustratie bedenken ze klinkende concepten, huisstijlen, muurschilderingen en meer."},"material":{"en":"Print on aluminium","nl":"Print op aluminium"},"category":{"id":2,"en":"Vanished","nl":"Verdwenen"},"images":[{"url":"static/45_1.jpg","file":"static/45_1.jpg","type":"frontpage"},{"url":"static/45_2.jpg","file":"static/45_2.jpg","type":"wall"},{"url":"static/45_3.jpg","file":"static/45_3.jpg","type":"wall"},{"url":"static/45_4.jpg","file":"static/45_4.jpg","type":"wall"}]},{"id":46,"published":1,"date":1485263473,"dateModified":1503747756,"authorID":46,"latitude":51.59017,"longitude":4.7737,"address":"Fietsenstalling Haven, Kraanstraat","numberOnMap":38,"videoUrl":null,"year":"2013","photographer":"Edwin Wiekens","videoAuthor":"","author":"Teckel","rating":null,"title":{"en":"Teckel","nl":"Teckel"},"url":{"en":"","nl":""},"description":{"en":"The lodge at this open air bicycle parking is painted in camouflage colours and illustrated with orioles. The camouflage is a wink to the Royal Military Academy (KMA), located behind the lodge. The singing bird (in the colours of the city football club NAC) symbolise the music in the city. \nThe dynamic design collective TecKeL (dachshund) consists of Liesbeth Verhoeven (NL) and Thijs Persijn (NL). Just like dachshunds they are obstinate, curious and clever and leave their traces.\n","nl":"De beheerdersloge bij deze openlucht-fietsenstalling heeft camouflagekleuren gekregen en is beschilderd met wielewalen. De camouflagekleuren zijn een knipoog naar de Koninklijke Militaire Academie (KMA), waar de fietsenstalling voor ligt. De zangvogels (in de kleuren van het Bredase voetbalclub NAC) staan symbool voor de muziek in de stad.\nHet dynamisch tekencollectief TecKeL bestaat uit Liesbeth Verhoeven (NL) en Thijs Persijn (NL). Net zoals teckels (dashond) is het collectief eigenzinnig, nieuwsgierig en slim en laten zij hun sporen achter.\n"},"material":{"en":"Enamel on plastic","nl":"Lakverf op plastic"},"category":{"id":4,"en":"Street Art","nl":"Straatkunst"},"images":[{"url":"static/46_1.jpg","file":"static/46_1.jpg","type":"frontpage"},{"url":"static/46_2.jpg","file":"static/46_2.jpg","type":"wall"},{"url":"static/46_3.jpg","file":"static/46_3.jpg","type":"wall"},{"url":"static/46_4.jpg","file":"static/46_4.jpg","type":"wall"}]},{"id":47,"published":1,"date":1485263473,"dateModified":1485263473,"authorID":47,"latitude":51.57498,"longitude":4.75946,"address":"Langendijk","numberOnMap":39,"videoUrl":null,"year":"2015","photographer":"Edwin Wiekens","videoAuthor":"","author":"Staynice","rating":null,"title":{"en":"Staynice","nl":"Staynice"},"url":{"en":"","nl":""},"description":{"en":"Brothers Rob and Barry van Dijck together form the graphic design studio Staynice. Their work is characterized by the playful combination of information, illustration and typography. Their ideal is to be in a constant search for perception. Like a child which passionate discovers new things ten times a day. To create something that is not there yet. To play with shapes and characters. The experiments on their own RISO printer often serve as inspiration for commercial projects for international clients. Yet they remain true to their roots and regular take up spray cans for murals.\n","nl":"De broers Rob en Barry van Dijck (NL) vormen samen de grafisch ontwerpstudio Staynice. Hun werk kenmerkt zich door het op speelse wijze combineren van informatie, illustratie en typografie. De broers zijn altijd op zoek naar nieuwe perspectieven. Net als een kind die 10 keer per dag nieuwe dingen ontdekt. Op die mannier kunnen de broers spelen met vormen en objecten en iets creëren wat nog niet bestaat. De experimenten op hun eigen Riso printer, dienen vaak als inspiratie voor commerciële projecten voor internationale klanten. Toch blijven ze trouw aan hun roots en nemen regelmatig de spuitbus ter hand voor muurschilderingen. \n"},"material":{"en":"Latex on bricks","nl":"Latex op baksteen"},"category":{"id":2,"en":"Vanished","nl":"Verdwenen"},"images":[{"url":"static/47_1.jpg","file":"static/47_1.jpg","type":"frontpage"},{"url":"static/47_2.jpg","file":"static/47_2.jpg","type":"wall"}]},{"id":48,"published":1,"date":1485263473,"dateModified":1485263473,"authorID":48,"latitude":51.58526,"longitude":4.77646,"address":"Haagdijk 29","numberOnMap":54,"videoUrl":"https://vimeo.com/198326674","year":"2016","photographer":"Bureau Duizen Dingen","videoAuthor":"Stein de Bont","author":"BoonieM","rating":null,"title":{"en":"BoonieM","nl":"BoonieM"},"url":{"en":"","nl":""},"description":{"en":"BoonieM aka Martijn van Boon (NL)  found his inspiration from the iron foundry that was located here in 1856. He also took the big city fire of 1603 in consideration when coming up with the design. A starting point since the two buildings Martijn was working in from of went up in flames about a year earlier. Unfortunately the wooden wall got rearranged by construction workers after the first day of painting. Who was behind this deed of unkindness is still unknown. Leaving Martijn with some difficulties keeping his sketch in order. Eventually he did! In the course of a couple of days after finishing the piece the wall got stripped down, rearranged and put back up about 4 times. Some wooden panels even got removed and are still at an unknown location. Leaving only three panels of his original painting left to be seen by bystanders and shop owners. The motto of this project: Sometimes things just don’t work out.","nl":"Het uitgangspunt van BoonieM aka Martijn de Boon (NL) waren de twee gebouwen achter de panelen die in 2016 in brand stonden. De link met de grote stadsbrand uit 1603 was hiermee snel gevonden. Daarnaast haalde BoonieM zijn inspiratie uit de ijzergieterij die hier in 1856 gevestigd was. Helaas werden de panelen na z’n eerste werkdag herschikt door bouwvakkers. Door de missende panelen moest BoonieM zijn ontwerp aanpassen. Nadat de muurschildering af was, zijn de panelen nog 4 keer afgebroken en herschikt. Sommige panelen zijn zelfs verwijderd en tot op de dag vandaag nog steeds zoek. Uiteindelijk bleven er 3 panelen en een stukje muurschildering over.\nHet motto van dit project luidt dan ook: ‘sometimes things just don’t work out’."},"material":{"en":"Spray paint on panels","nl":"Spuitverf op panelen"},"category":{"id":2,"en":"Vanished","nl":"Verdwenen"},"images":[{"url":"static/48_1.jpg","file":"static/48_1.jpg","type":"frontpage"},{"url":"static/48_10.jpg","file":"static/48_10.jpg","type":"wall"},{"url":"static/48_2.jpg","file":"static/48_2.jpg","type":"wall"},{"url":"static/48_3.jpg","file":"static/48_3.jpg","type":"wall"},{"url":"static/48_4.jpg","file":"static/48_4.jpg","type":"wall"},{"url":"static/48_5.jpg","file":"static/48_5.jpg","type":"wall"},{"url":"static/48_6.jpg","file":"static/48_6.jpg","type":"wall"},{"url":"static/48_7.jpg","file":"static/48_7.jpg","type":"wall"},{"url":"static/48_8.jpg","file":"static/48_8.jpg","type":"wall"},{"url":"static/48_9.jpg","file":"static/48_9.jpg","type":"wall"}]},{"id":49,"published":1,"date":1485263473,"dateModified":1485263473,"authorID":49,"latitude":51.58404,"longitude":4.77695,"address":"Doelsteeg","numberOnMap":53,"videoUrl":"https://vimeo.com/192633585","year":"2016","photographer":"Edwin Wiekens","videoAuthor":"Stein de Bont","author":"Jesse Pasanen","rating":4,"title":{"en":"Jesse Pasanen","nl":"Jesse Pasanen"},"url":{"en":"","nl":""},"description":{"en":"The mural is inspired by historical photos found in the city archive. An old sepia colored photo of a hot air balloon led to a world of flying objects. \nGraphic designer Jesse Pasanen (FI) is a founding member of two Finnish street art collectives: Street Art Vantaa and G-Rex. Pasanen lives in Myyrmäki, Vantaa –a city with a growing reputation on street art and a graffiti friendly city art museum Artsi.","nl":"De muurschildering is geïnspireerd door historische foto’s gevonden in het stadsarchief. Een oude sepia gekleurde foto van een hete luchtballon leidde tot een wereld van vliegende objecten. \nGrafisch ontwerper Jesse Pasanen (FI) is een van de oprichters van twee Finse street art collectieven: Street Art Vantaa en G-Rex. Pasanen woont in Myyrmäki, Vantaa -een stad met een groeiende reputatie op het gebied van street art en graffiti."},"material":{"en":"Latex on bricks","nl":"Latex op baksteen"},"category":{"id":1,"en":"Blind Wall","nl":"Blind Wall"},"images":[{"url":"static/49_1.jpg","file":"static/49_1.jpg","type":"frontpage"},{"url":"static/49_2.jpg","file":"static/49_2.jpg","type":"wall"},{"url":"static/49_3.jpg","file":"static/49_3.jpg","type":"wall"},{"url":"static/49_4.jpg","file":"static/49_4.jpg","type":"wall"},{"url":"static/49_5.jpg","file":"static/49_5.jpg","type":"wall"},{"url":"static/49_6.jpg","file":"static/49_6.jpg","type":"wall"},{"url":"static/49_7.jpg","file":"static/49_7.jpg","type":"wall"}]},{"id":50,"published":1,"date":1485263473,"dateModified":1485263473,"authorID":50,"latitude":51.58526,"longitude":4.77646,"address":"Bleekstraat","numberOnMap":52,"videoUrl":"https://vimeo.com/192633585","year":"2016","photographer":"Edwin Wiekens","videoAuthor":"Stein de Bont","author":"Ilona Partanen","rating":4,"title":{"en":"Ilona Partanen","nl":"Ilona Partanen"},"url":{"en":"","nl":""},"description":{"en":"The mural is inspired by the old Katjang candy store legend. Delicious lollipop flowers and bright peanuts hang among mystic evening grass. The red shoe is full of salty liquorice and small Kinkmoles are eagerly watching a huge peppermint. Look closely and you will see the yellow shoelace weave the word “Lekker”. Ilona Partanen (FI) loves illustrating with gouache and ink for books, magazines, fabrics and wallpapers. As part of street art collectives Multicoloured Dreams and G-Rex she expresses her passion for large surfaces. Sometimes her little creatures called Kinkmoles pop up and take over.","nl":"De muurschildering is geïnspireerd op de legendarische Katjang snoepwinkel die hier in de jaren ’60 gevestigd was. Heerlijke lolly bloemen en felgekleurde pinda’s hangen onder mystieke avond gras. De rode schoen is gevuld met zoute drop en kleine Kinkmoles kijken gretig naar een enorme pepermunt. Als je goed kijkt zie je hoe de gele schoenveter het woord “Lekker” vormt. Ilona Partanen (F) illustreert met gouache en inkt voor boeken, tijdschriften, stoffen en behang. Als onderdeel van street art collectieven Multicolored Dreams en G-Rex toont zij haar passie voor grote oppervlakken. Vaak duiken haar kleine ‘Kinkmoles’ wezens op in haar werk."},"material":{"en":"Latex on bricks","nl":"Latex op baksteen"},"category":{"id":1,"en":"Blind Wall","nl":"Blind Wall"},"images":[{"url":"static/50_1.jpg","file":"static/50_1.jpg","type":"frontpage"},{"url":"static/50_2.jpg","file":"static/50_2.jpg","type":"wall"},{"url":"static/50_3.jpg","file":"static/50_3.jpg","type":"wall"},{"url":"static/50_4.jpg","file":"static/50_4.jpg","type":"wall"},{"url":"static/50_5.jpg","file":"static/50_5.jpg","type":"wall"}]},{"id":51,"published":1,"date":1485263473,"dateModified":1485263473,"authorID":51,"latitude":51.58152,"longitude":4.79872,"address":"Amphiaziekenhuis Molengracht","numberOnMap":48,"videoUrl":null,"year":"2016","photographer":"Romee van Oers","videoAuthor":"","author":"Romee van Oers","rating":5,"title":{"en":"Romee van Oers","nl":"Romee van Oers"},"url":{"en":"","nl":""},"description":{"en":"Romee Vink (NL) wants to make people aware of their bodies and the environment. The strokes of paint are derived from the directions and corners of the rooftops and the apartment buildings you see from above the mural. The mural and the environment merge into each other and together they form an image. Painting is the first medium of Romee Vickers (NL), but during the proces she also use of photography, film and objects. Typical in her work are the large strokes of paint and the connection between her work and the location.","nl":"Met de schildering wil Romee van Oers (NL) mensen bewust maken van hun lichaam en de omgeving. De verfstreken zijn voortgekomen uit de richtingen en hoeken van de daken en flats die je boven de muur uit ziet komen. De muur en de omgeving lopen in elkaar over en vormen samen een beeld. Schilderen is het medium van Romee van Oers (NL), maar tijdens het proces maakt zij ook gebruik van fotografie, film en objecten. Typerend in haar werk zijn de grote verstreken en de samenhang tussen haar werk en de ruimte."},"material":{"en":"Spray paint on panels","nl":"Spuitverf op panelen"},"category":{"id":1,"en":"Blind Wall","nl":"Blind Wall"},"images":[{"url":"static/51_1.JPG","file":"static/51_1.jpg","type":"frontpage"},{"url":"static/51_2.JPG","file":"static/51_2.jpg","type":"wall"},{"url":"static/51_3.JPG","file":"static/51_3.jpg","type":"wall"}]},{"id":52,"published":1,"date":1485263473,"dateModified":1485263473,"authorID":52,"latitude":51.58127,"longitude":4.79922,"address":"Amphiaziekenhuis Molengracht","numberOnMap":47,"videoUrl":"https://vimeo.com/199811898","year":"2016","photographer":"Maaike Canne","videoAuthor":"Stein de Bont","author":"Maaike Canne","rating":null,"title":{"en":"Maaike Canne","nl":"Maaike Canne"},"url":{"en":"","nl":""},"description":{"en":"Creativity and colour have a positive influence on health and supports recovery in case of illness. The creativity of the viewer becomes stimulated with the abstract elements, in which balance plays a part. The combination of recognizable elements with abstraction, gives the viewer room for interpretation. The work of illustrator Maaike Canne (NL) is often a mix of abstract and figuratieve elements. Generally her work has a twisted perspective, which cause a tension in the created paces.","nl":"Creativiteit en kleur hebben een positieve invloed op gezondheid en ondersteunt het herstel bij ziekte. Met deze abstracte elementen, waarin balans een rol speelt, wordt de creativiteit van de kijker geprikkeld. Door herkenbare elementen met abstractie te combineren blijft het werk open voor eigen interpretatie. Het werk van illustrator Maaike Canne (NL) is vaak een mix van abstracte en figuratieve elementen. Vaak past ze verschillende of verknipte perspectieven toe op haar werk, dit zorgt voor een spanning in de gecreeerde ruimtes."},"material":{"en":"Latex on panels","nl":"Latex op panelen"},"category":{"id":1,"en":"Blind Wall","nl":"Blind Wall"},"images":[{"url":"static/52_1.jpg","file":"static/52_1.jpg","type":"frontpage"},{"url":"static/52_2.jpg","file":"static/52_2.jpg","type":"wall"},{"url":"static/52_3.JPG","file":"static/52_3.jpg","type":"wall"}]},{"id":53,"published":1,"date":1485263473,"dateModified":1485263473,"authorID":53,"latitude":51.58933,"longitude":4.77288,"address":"Potkanstraat","numberOnMap":4,"videoUrl":null,"year":"2016","photographer":"Ralph Roelse, Edwin Wiekens","videoAuthor":"","author":"Daniel van de Haterd","rating":4,"title":{"en":"Daniel van de Haterd","nl":"Daniel van de Haterd"},"url":{"en":"","nl":""},"description":{"en":"Like the other three artists (5, 6 & 7) who worked at the Potkanstraat, Daniel van de Haterd (NL) used his skills in order to artistically upgrade this street. His wall is taken over by an octopus. It’s a reference to water and the harbor that’s nearby. Daniel van de Haterd has been making graffiti art since his teens. Since a couple of years Daniel focus especially on photo-realistic work and colourful typographic letter combinations.","nl":"Zoals de andere drie kunstenaars (5, 6 & 7) die werk maakten voor de Potkanstraat, zette Daniel van de Haterd (NL) zijn skills in om deze straat artistiek te upgraden. Een octopus neemt ‘zijn’ muur over. Het is een verwijzing naar water en de nabij gelegen haven. Daniel van de Haterd maakt al sinds zijn tienerjaren graffiti-kunst. De laatste jaren ligt zijn focus vooral op foto-realistisch werk en zeer kleurrijke typografische lettercombinaties."},"material":{"en":"Spray paint on plaster","nl":"Spuitverf op stucwerk"},"category":{"id":1,"en":"Blind Wall","nl":"Blind Wall"},"images":[{"url":"static/53_1.jpg","file":"static/53_1.jpg","type":"frontpage"},{"url":"static/53_2.jpg","file":"static/53_2.jpg","type":"wall"}]},{"id":54,"published":1,"date":1485263473,"dateModified":1503747756,"authorID":54,"latitude":51.596114,"longitude":4.778011,"address":"Stationslaan\n","numberOnMap":55,"videoUrl":null,"year":"2016","photographer":"Derk Thijs\n","videoAuthor":"","author":"Derk Thijs","rating":null,"title":{"en":"Derk Thijs","nl":"Derk Thijs"},"url":{"en":"","nl":""},"description":{"en":"The painting is a contemporary version of the 14th century fresco ‘Allegory of good and bad government’ from Lorenzetti. The painting consists of Public Interest with virtues, Justice with Wisdom and a bound Justice. The position is based on the work of Lorenzetti, but the starting point is the position of the lights in the ceiling. The positive values lights up. The idea is a cosmic order, which emphasizes the importance of the depicted values. Derk Thijs (NL) makes paintings, sculptures and spaces that can be entered. At the moment, he works in the harbour of IJmuiden, before that, Derk temporarily used a van for a studio. By his work, he searches for depictions and experiences of unbounded life, where idea, emotion, atmosphere and memory are unseparated.\n","nl":"De schildering is een hedendaagse versie van het 14e eeuwse fresco ‘Allegorie van goed en slecht bestuur’ van Lorenzetti. Het beeld bestaat uit het Algemeen Belang met de deugden, Rechtvaardigheid met Wijsheid en een gebonden Rechtvaardigheid. De ordening is gebaseerd op het werk van Lorenzetti, maar het uitgangspunt is de positie van de lampjes in het plafond: de positieve figuren lichten op. Het gaat om het idee van een kosmische orde, die het belang van de afgebeelde waarden benadrukt.\nDerk Thijs (NL) maakt schilderijen, sculpturen en ruimtes die je kunt betreden. Momenteel werkt hij in de haven van IJmuiden, daarvoor gebruikte hij tijdelijk een bus als atelier. Door middel van zijn werk zoekt Derk naar voorstellingen en ervaringen van onbegrensd leven, waarbij idee, emotie, atmosfeer en herinnering niet gescheiden zijn."},"material":{"en":"Latex on panels","nl":"Latex op panelen\n"},"category":{"id":4,"en":"Street Art","nl":"Straatkunst"},"images":[{"url":"static/54_1.jpg","file":"static/54_1.jpg","type":"frontpage"},{"url":"static/54_2.jpg","file":"static/54_2.jpg","type":"wall"},{"url":"static/54_3.jpg","file":"static/54_3.jpg","type":"wall"}]},{"id":55,"published":1,"date":1485263473,"dateModified":1485263473,"authorID":55,"latitude":51.590063,"longitude":4.781472,"address":"Boschstraat 13","numberOnMap":56,"videoUrl":null,"year":"2016","photographer":"Stein de Bont\n","videoAuthor":"","author":"Levi Jacobs","rating":null,"title":{"en":"Levi Jacobs\n","nl":"Levi Jacobs\n"},"url":{"en":"","nl":""},"description":{"en":"Levi Jacobs is an illustrator who studied in Breda but is now working from the city of Rotterdam, The Netherlands. Specially for his old friends Ralf Verheul, owner of coffeebar/bikeshop Kamu, he paid a visit to Breda to work on this mural. His painting is a combination of the joy of a bike ride and a great cup of coffee, the two things Kamu is know for. \n","nl":"Illustrator Levi Jacobs studeerde in Breda, maar woont momenteel in Rotterdam. Speciaal voor zijn oude vriend Ralf Verheul, eigenaar van de koffiebar/ fietswinkel Kamu, is hij naar Breda gekomen om een muurschildering te maken. Zijn schildering is een combinatie van een fietsrit en een goed kop koffie. Iets waar Kamu om bekend staat.\n"},"material":{"en":"Latex on plaster","nl":"Latex op stucwerk\n"},"category":{"id":3,"en":"Indoor","nl":"Binnen"},"images":[{"url":"static/55_2.jpg","file":"static/55_2.jpg","type":"wall"},{"url":"static/55_1.jpg","file":"static/55_1.jpg","type":"frontpage"}]},{"id":56,"published":1,"date":1485263473,"dateModified":1485263473,"authorID":56,"latitude":51.58152,"longitude":4.798725,"address":"Amphiaziekenhuis Molengracht\n","numberOnMap":49,"videoUrl":null,"year":"2016","photographer":"","videoAuthor":"","author":"Ilja Kramer & Francien van Capelle","rating":null,"title":{"en":"Ilja Kramer & Francien van Capelle\n","nl":"Ilja Kramer & Francien van Capelle\n"},"url":{"en":"","nl":""},"description":{"en":"Art cause diversion, which can results in reducing blood pressure and lower the heart rate of patients and visitors. This leads to people entering the hospital less tense. Therefore the mural consist of a surprising, ridiculous and unimaginable information. For a moment you are distracted and forget where you are. Ilja Kramer (NL) and Francien van Capelle (NL) have found each other during their study Design in Context at the AKV St. Joost in Breda. They are engaged with social issues in which they react intuitively. Their designs radiate simplicity and has a strong way of communication.\n","nl":"Kunst zorgt voor afleiding, waardoor de bloeddruk en hartslag daalt bij patiënten en bezoekers. Dit zorgt ervoor dat mensen minder gespannen het ziekenhuis binnenkomen. De schildering bestaat uit een verrassende, lachwekkende en onvoorstelbare informatie. Om je even een moment af te leiden van waarvoor je komt. \nIlja Kramer en Francien van Cappelle hebben elkaar gevonden tijdens hun studie Ruimtelijk Ontwerp aan de AKV St. Joost in Breda. Ze houden zich bezig met sociaal maatschappelijk onderwerpen en reageren daar intuïtief op met ontwerpen die eenvoud uitstralen en sterk communiceren"},"material":{"en":"Latex on plaster","nl":"Latex op stucwerk"},"category":{"id":1,"en":"Blind Wall","nl":"Blind Wall"},"images":[{"url":"static/56_2.jpg","file":"static/56_2.jpg","type":"wall"},{"url":"static/56_1.jpg","file":"static/56_1.jpg","type":"frontpage"}]},{"id":57,"published":1,"date":1503924686,"dateModified":1503924686,"authorID":57,"latitude":51.593522,"longitude":4.773009,"address":"Academiesingel 48","numberOnMap":58,"videoUrl":"https://vimeo.com/210931710","year":"2017","photographer":"Rosa Meininger","videoAuthor":"Stein de Bont","author":"Guido de Boer","rating":2,"title":{"en":"Guido de Boer","nl":"Guido de Boer"},"url":{"en":"","nl":""},"description":{"en":"Guido de Boer (NL) has been inspired by the local artist Pieter Laurens Mol with his work ‘Head Dope Dead Hope’. The studio of Mol was once located nearby in the street Spoorstraat. Together with his brother Vincent de Boer, they made diptych as a tribute to the artist. After making the mural we heard the story of two friends who fought against their alcohol addiction for almost 26 years. In 2016 one of them had an accident due to a psychosis and died a few days later after his fatal injury. The man lived in the room above the text which Guido has painted. The story gives the text ‘Head Dope Dead Hope’ an additional load. Guido de Boer is graduated as a graphic designer. He teaches typography, is founder of Vormplatform and  is – together with his brother – part of the typographic collective Hign on Type.","nl":"\"Guido de Boer (NL) heeft zich laten inspireren door het werk ‘Head Dope Dead Hope’ van de Bredase kunstenaar Pieter Laurens Mol die verderop in de Spoorstraat zijn atelier had gevestigd. Samen met zijn broer Vincent hebben ze een bijzonder tweeluik gemaakt als eerbetoon aan Pieter Laurens.\nNa het maken van de schildering hoorden we het verhaal van twee vrienden die bijna 26 jaar hebben gevochten tegen hun alcoholverslaving. Eén van de mannen is in 2016 verongelukt tijdens een psychose en is een aantal dagen later aan zijn verwondingen overleden. Hij woonde in de kamer boven de tekst die Guido op de gevel heeft geschilderd. Dit verhaal geeft de tekst ‘Head Dope Dead Hope’ een extra lading.\nGuido de Boer is afgestudeerd als grafisch vormgever, is docent typografie, oprichter van Vormplatform en is samen met zijn broer Vincent de Boer onderdeel van het typografisch collectief High on Type.\""},"material":{"en":"Latex on bricks","nl":"Latex op baksteen"},"category":{"id":4,"en":"Street Art","nl":"Straatkunst"},"images":[{"url":"static/57_1.jpg","file":"static/57_1.jpg","type":"frontpage"},{"url":"static/57_2.jpg","file":"static/57_2.jpg","type":"wall"},{"url":"static/57_3.jpg","file":"static/57_3.jpg","type":"wall"},{"url":"static/57_4.jpg","file":"static/57_4.jpg","type":"wall"},{"url":"static/57_5.jpg","file":"static/57_5.jpg","type":"wall"},{"url":"static/57_6.jpg","file":"static/57_6.jpg","type":"wall"}]},{"id":58,"published":1,"date":1503750816,"dateModified":1503750816,"authorID":58,"latitude":51.593788,"longitude":4.772945,"address":"Spoorstraat 148","numberOnMap":57,"videoUrl":"https://vimeo.com/210931710","year":"2017","photographer":"Rosa Meininger","videoAuthor":"Stein de Bont","author":"Vincent de Boer\n","rating":null,"title":{"en":"Vincent de Boer\n","nl":"Vincent de Boer\n"},"url":{"en":"","nl":""},"description":{"en":"In 1970 artist Pieter Laurens Mol painted his work ‘Publicity for the Mind’ on the facade of his studio on the Spoorstraat in Breda. Unfortunately the text ‘All Happens Inside’ disappeared over the years. Inspired by this work Vicent de Boer worked on his tribute to Pieter Laurens. 47 years later the text is back again as part of a special diptych that Vincent and his brother Guido has made. According to Vincent the double meaning is the attraction of the text. Is it about what is going on inside the building or is it all happening in your head? Vincent de Boer (NL) is a typographer, co-founder of the design studio Studio Airport, founder of the former creative design lab Kapitaal and together with his brother Guido part of the typographic collective High on Type.","nl":"In 1970 schilderde beeldend kunstenaar Pieter Laurens Mol het werk ‘Publicity for the Mind’ op de gevel van zijn atelier aan de Spoorstraat in Breda. Helaas is de tekst ‘All Happens Inside’ in de loop der jaren verdwenen. Geïnspireerd door dit kunstwerk ging Vincent de Boer aan de slag met zijn eerbetoon aan Pieter Laurens. 47 jaar later is de tekst weer terug te vinden als onderdeel van een bijzonder tweeluik die Vincent samen met zijn broer Guido heeft gemaakt. Volgens Vincent is de aantrekkingskracht van de tekst zijn dubbele betekenis. Gaat het om wat er zich in het pand afspeelt of gebeurt het allemaal in je hoofd? Vincent de Boer (NL) is een typograaf, medeoprichter van het ontwerpbureau Studio Airport, oprichter van creatieve werkplaats Kapitaal en samen met zijn broer Guido de Boer onderdeel van typografisch collectief High on Type."},"material":{"en":"Latex on bricks","nl":"Latex op baksteen"},"category":{"id":4,"en":"Street Art","nl":"Straatkunst"},"images":[{"url":"static/58_1.jpg","file":"static/58_1.jpg","type":"frontpage"},{"url":"static/58_2.jpg","file":"static/58_2.jpg","type":"wall"},{"url":"static/58_3.jpg","file":"static/58_3.jpg","type":"wall"},{"url":"static/58_4.jpg","file":"static/58_4.jpg","type":"wall"},{"url":"static/58_5.jpg","file":"static/58_5.jpg","type":"wall"},{"url":"static/58_6.jpg","file":"static/58_6.jpg","type":"wall"}]},{"id":59,"published":1,"date":1503751483,"dateModified":1503751483,"authorID":59,"latitude":51.576962,"longitude":4.739111,"address":"Haagse Markt 5","numberOnMap":59,"videoUrl":"https://vimeo.com/216813219","year":"2017","photographer":"Rosa Meininger","videoAuthor":"Stein de Bont","author":"Frans van Veen","rating":3.6666666666666665,"title":{"en":"Frans van Veen","nl":"Frans van Veen"},"url":{"en":"","nl":""},"description":{"en":"\"The mural shows the ‘Haagse dike’ that could be found on outskirts of the former municipality of Princenhage. The dike was of great importance to the village and saved it from the Sint Elisabeths-floud in 1421.\nFrans van Veen (NL) has been an artist in Princenhage for over 40 years and has become a familiar face around the town. Frans came to Princenhage to study photography at the AKV | St. Joost in 1969 but quickly found out that his heart was with the art of painting landscapes. \nIn 2017 the foundation ‘Princenhage – Village in Breda’ remembers the fact that Princenhage was annexed by the city of Breda 75 years ago. It was clear that Frans was the right choice to paint a mural to be reminded of this anniversary.\"","nl":"\"De muurschildering laat het buitengebied rondom de Haagse Dijk in Princenhage zien. De dijk lag oorspronkelijk binnen de stadsgrenzen en beschermde het dorp tijdens de Sint Elisabethsvloed van 1421.\nFrans van Veen (NL) is al 40 jaar kunstschilder in Princenhage en inmiddels een bekend gezicht. Al in 1969 kwam Frans naar Princenhage voor zijn studie fotografie aan het AKV | St. Joost. Na een jaar heeft hij de stap naar de schilderkunst gemaakt. Hier ontwikkelde hij zijn voorliefde voor landschappen.\nIn 2017 herdenkt Stichting Princenhage, Dorp in Breda het feit dat Princenhage 75 jaar geleden is geannexeerd door de Gemeente Breda. Het ligt dan ook voor de hand dat Frans gevraagd werd om een schildering te maken op het pand aan de Haagse Markt als blijvende herinnering.\""},"material":{"en":"Latex on bricks","nl":"Latex op stenen"},"category":{"id":1,"en":"Blind Wall","nl":"Blind Wall"},"images":[{"url":"static/59_1.jpg","file":"static/59_1.jpg","type":"frontpage"},{"url":"static/59_2.jpg","file":"static/59_2.jpg","type":"wall"},{"url":"static/59_3.jpg","file":"static/59_3.jpg","type":"wall"},{"url":"static/59_4.jpg","file":"static/59_4.jpg","type":"wall"},{"url":"static/59_5.jpg","file":"static/59_5.jpg","type":"wall"}]},{"id":60,"published":1,"date":1503751784,"dateModified":1503751784,"authorID":60,"latitude":51.587177,"longitude":4.779299,"address":"Fietsenstalling Oude Vest","numberOnMap":60,"videoUrl":"https://vimeo.com/226136889","year":"2017","photographer":"Rosa Meininger","videoAuthor":"Stein de Bont","author":"P. Winkel","rating":null,"title":{"en":"P. Winkel","nl":"P. Winkel"},"url":{"en":"","nl":""},"description":{"en":"\"Frits Pirard is maybe the most successful cyclist from Breda. He raced with the well-known cyclists such as Joop Zoetemelk, Jan Raas and Gerrie Kneteman. Pirard is the only cyclist of Breda that has worn the yellow jumper after his victory in the first stage of the Tour de France in 1983.\nSign painter P. Winkel (NL) painted the showcase by the bicycle shed as a tribute to the impressive career of Pirard. The painting contains many references to his cycling career. The years refer to the duration of his professional career, the logos to the teams and sponsors and of course a portret of Pirard next to the flag of Brabant. \nThe work of P. Winkel focuses on detailled, craft work and sometimes a small part role the computer.\"","nl":"\"Frits Pirard is misschien wel de meest succesvolle wielrenner uit de Parel van het Zuiden. Hij heeft gekoerst met bekende wielrenners als Joop Zoetemelk, Jan Raas en Gerrie Kneteman. Ook heeft Pirard als enige Bredanaar de gele trui gedragen na zijn overwinning in de eerste etappe van de Tour de France in 1983.\nAls eerbetoon aan de imposante carrière van Pirard heeft signpainter P. Winkel (NL) de vitrine bij de fietsenstalling aan de Oude Vest beschilderd. De schildering bevat allerlei verwijzingen naar de wielerloopbaan van Pirard.  De jaartallen verwijzen naar de duur van zijn profcarrière, de logo’s naar zijn fietsploegen en sponsoren en dan is er natuurlijk het portret van Pirard naast de Brabantse vlag.\nHet werk van P. Winkel richt zich tot op de dag van vandaag op gedetailleerd, ambachtelijk handwerk en speelt de computer soms een kleine rol.\""},"material":{"en":"Vanish and latex on glass","nl":"Vernis en latex op glas"},"category":{"id":4,"en":"Street Art","nl":"Straatkunst"},"images":[{"url":"static/60_1.png","file":"static/60_1.png","type":"frontpage"},{"url":"static/60_2.jpg","file":"static/60_2.jpg","type":"wall"},{"url":"static/60_3.png","file":"static/60_3.png","type":"wall"},{"url":"static/60_4.jpg","file":"static/60_4.jpg","type":"wall"},{"url":"static/60_5.jpg","file":"static/60_5.jpg","type":"wall"}]},{"id":61,"published":1,"date":1503752072,"dateModified":1503752072,"authorID":61,"latitude":51.596221,"longitude":4.776572,"address":"Stationslaan","numberOnMap":61,"videoUrl":null,"year":"2017","photographer":"Rosa Meininger","videoAuthor":"","author":"Kitra","rating":null,"title":{"en":"Kitra","nl":"Kitra"},"url":{"en":"","nl":""},"description":{"en":"\"For a special project called FietsFietsa, a festival to celebrate the bicycle culture in Breda, Kitra came to Breda to provided the cycling path behind the central station with his distinctive and colorful patterns. In the burning sun, Kitra worked for 10 days to paint the 250 meters long path. In less then a week he was asked to paint a cycling path in Bucharest. We have not yet heard if he wants to do this for a second time.\nNicu Duta aka Kitra graduated from The National University of Arts in Bucharest with a Master in visual arts. He has been working ever since as a multi-disciplinary artist/director, exploring illustration, toy design, street art and graphic design.\"","nl":"\"Voor een speciaal project in het teken van FietsFiesta, een festival om de fietscultuur in Breda te vieren, kwam Kitra naar Breda om het fietspad achter het centraal station te voorzien van zijn kenmerkende en kleurrijke patronen. In de brandende zon heeft hij 10 dagen lang gewerkt om het 250m lange pad te beschilderen. Nog geen week later werd hem gevraagd om in Boekarest een fietspad te beschilderen. We hebben nog niet van hem gehoord of hij hier zich een tweede keer aan wil branden.\nNicu Duta aka Kitra is afgestudeerd aan de National University of Arts in Boekarest. Sindsdien werkt hij als multi-diciplinear kunstenaar/regisseur, waarin hij onderzoekt doet naar illustratie, speelgoed ontwerp, street art en grafisch ontwerp\""},"material":{"en":"Road marking on asphalt","nl":"Road marking op asfalt"},"category":{"id":4,"en":"Street Art","nl":"Straatkunst"},"images":[{"url":"static/61_1.png","file":"static/61_1.png","type":"frontpage"},{"url":"static/61_2.png","file":"static/61_2.png","type":"wall"},{"url":"static/61_3.png","file":"static/61_3.png","type":"wall"},{"url":"static/61_4.png","file":"static/61_4.png","type":"wall"}]},{"id":62,"published":1,"date":1503752401,"dateModified":1503752401,"authorID":62,"latitude":51.586984,"longitude":4.779725,"address":"Oude Vest 34","numberOnMap":62,"videoUrl":"https://vimeo.com/225086687","year":"2017","photographer":"Rosa Meininger","videoAuthor":"Stein de Bont","author":"Kelsey Montague","rating":3.3333333333333335,"title":{"en":"Kelsey Montague","nl":"Kelsey Montague"},"url":{"en":"","nl":""},"description":{"en":"\"Kelsey Montague (USA) started her #WhatLiftsYou project 3 years ago. Since then her massive angel wings appear in various cities in North/Central America, Australia and Europe. The work invites people to photograph themselves in front of the wings and share their inspiration through social media with the #WhatLiftsYou.\nThe original city emblem of Breda also contains angel wings. The angel watches over the shield with the three Andreas crosses. The crosses have long been the logo of the municipality. On July 7, 2017 a new slogan was launched that will be used to promote Breda in the coming years. Kelsey's work not only brings the angel wings back into the city, but the objective of the mural also fits the slogan 'Breda brings it together'.\"","nl":"\"Kelsey Montague (USA) startte 3 jaar geleden met haar #WhatLiftsYou project. Inmiddels zijn haar grote engelen vleugels te zien in diverse steden in Noord/Centraal Amerika, Australië en Europa. Het werk nodigt mensen uit voor de vleugels te gaan staan en hun inspiratie te delen via social media met de #WhatLiftsYou.\nOok het oorspronkelijk stadswapen van Breda bevat engelen vleugels. De engel waakt over het schild met de drie Andreaskruisen. De kruisen vormen sinds lange tijd het logo van de gemeente. Op 7 juli 2017 is een nieuwe slogan gelanceerd waarmee Breda zich de komende jaren op de kaart wil zetten. Het werk van Kelsey brengt niet alleen de engelen vleugels terug in de stad, het doel van de schildering past ook mooi bij de slogan ‘Breda brengt het samen’.\""},"material":{"en":"Posca stift","nl":"Posca stift"},"category":{"id":1,"en":"Blind Wall","nl":"Blind Wall"},"images":[{"url":"static/62_1.jpg","file":"static/62_1.jpg","type":"frontpage"},{"url":"static/62_2.jpg","file":"static/62_2.jpg","type":"wall"},{"url":"static/62_3.jpg","file":"static/62_3.jpg","type":"wall"},{"url":"static/62_4.jpg","file":"static/62_4.jpg","type":"wall"},{"url":"static/62_5.jpg","file":"static/62_5.jpg","type":"wall"}]},{"id":63,"published":1,"date":1503752807,"dateModified":1503752807,"authorID":63,"latitude":51.595241,"longitude":4.809033,"address":"Tilburgseweg 1","numberOnMap":63,"videoUrl":"https://vimeo.com/226261777","year":"2017","photographer":"Rosa Meininger","videoAuthor":"Stein de Bont","author":"Staynice","rating":4,"title":{"en":"Staynice","nl":"Staynice"},"url":{"en":"","nl":""},"description":{"en":"\"In cooperation with WonenBreburg, the guys of Staynice painted this wall in the in the city neighborhood called Driesprong. It was a welcome surprise for the local residents. The design is based on the name of the neighborhood. Literally the name means three jump, therefore the 1,2,3. The iron pipes refers to the bike shop Beter van den Broek whose facade is painted.\nBrothers Rob and Barry van Dijck together form the graphic design studio Staynice. Their work is characterized by the playful combination of information, illustration and typography. Experiments on their own RISO printer often serve as inspiration for commercial projects for international clients. Yet they remain true to their roots and regular take up spray cans for murals.\"","nl":"\"In samenwerking met WonenBreburg maakten de mannen van Staynice deze muurschildering in Bredase wijk de Driesprong. Voor de buurtbewoners een welkome verrassing, aangezien de appartementen die hier zullen komen pas over 2 jaar gereed zijn. Het ontwerp is gebaseerd op de naam van de wijk de Driesprong. De ijzeren buizen verwijzen naar de fietsenwinkel Peter van den Broek waarvan de gevel nu is beschilderd.\nDe broers Rob en Barry van Dijck (NL) vormen samen de grafisch ontwerpstudio Staynice. Hun werk kenmerkt zich door het op speelse wijze combineren van informatie, illustratie en typografie. De experimenten op hun eigen Riso printer dienen vaak als inspiratie voor commerciële projecten voor internationale klanten. Toch blijven ze trouw aan hun roots en nemen regelmatig de spuitbus ter hand voor muurschilderingen.\""},"material":{"en":"Spray paint and latex on plaster","nl":"Spuitverf en latex op stucwerk"},"category":{"id":1,"en":"Blind Wall","nl":"Blind Wall"},"images":[{"url":"static/63_1.jpg","file":"static/63_1.jpg","type":"frontpage"},{"url":"static/63_2.jpg","file":"static/63_2.jpg","type":"wall"},{"url":"static/63_4.jpg","file":"static/63_4.jpg","type":"wall"},{"url":"static/63_5.jpg","file":"static/63_5.jpg","type":"wall"},{"url":"static/63_6.jpg","file":"static/63_6.jpg","type":"wall"},{"url":"static/63_7.jpg","file":"static/63_7.jpg","type":"wall"}]},{"id":64,"published":1,"date":1503924686,"dateModified":1503924686,"authorID":64,"latitude":51.589654,"longitude":4.780893,"address":"Stedelijk Museum Breda","numberOnMap":64,"videoUrl":null,"year":"2017","photographer":"Stedelijk Museum Breda\n","videoAuthor":"","author":"Breda Kleurt","rating":null,"title":{"en":"Breda Colors","nl":"Breda Kleurt"},"url":{"en":"","nl":""},"description":{"en":"The treaty of Breda was signed at the city of Breda on July 31, 1667. Breda remembers this event in the summer of 2017, where it happend 350 years ago. The Stedelijk Museum Breda initiated a project for the young and old in which the museum invited people to color. People could choose three different coloring pictures designed by illustrators Fred de Heij, Hedof and Mandy Peeters. The pictures are based on the print ‘The Treaty of Breda’ by Romeijn de Hooghe from 1667. A professional jury, including Dennis Elbers of the Blind Walls Gallery and a children’s jury selected three winners out of the more than hundred entries. Tyrza colored the picture made by Hedof during the Toddler festival. Her picture is chosen to be made into a mural in one the museum walls. You can visit the mural and the winning pictures in the I.S.M Breda space in the museum till August 13th.","nl":"In de zomer van 2017 herdenkt Breda de totstandkoming van het historische verdrag in 1667, dat een einde maakte aan de oorlog tussen Nederland en Engeland. Verschillende organisaties en instellingen herdenken dit verdrag middels diverse projecten. Breda kleurt is een project vanuit het Stedelijk Museum Breda waarbij jong en oud werd uitgenodigd om te kleuren. Men kon kiezen uit drie verschillende kleurplaten ontworpen door illustratoren Fred de Heij, Hedof en Mandy Peeters. De kleurplaten zijn gebaseerd op de prent ‘de Vrede van Breda’ van Romeijn de Hooghe uit 1667. Een professionele vakjury, waaronder Dennis Elbers van de Blind Walls Gallery en een kinderjury kozen drie winnaars uit de meer dan honderd inzendingen. Tijdens het Peuterfestival heeft Tyrza de kleurplaat van Hedof ingekleurd. Haar ontwerp is gekozen om als muurschildering in het museum te schilderen.  De muurschildering, de drie winnaars en de overige inzendingen zijn nog t/m 13 augustus in de I.S.M Breda ruimte van het museum te zien."},"material":{"en":"Latex on plaster","nl":"Latex op stucwerk"},"category":{"id":3,"en":"Indoor","nl":"Binnen"},"images":[{"url":"static/64_1.jpg","file":"static/64_1.jpg","type":"frontpage"},{"url":"static/64_2.jpg","file":"static/64_2.jpg","type":"wall"},{"url":"static/64_3.jpg","file":"static/64_3.jpg","type":"wall"},{"url":"static/64_4.jpg","file":"static/64_4.jpg","type":"wall"},{"url":"static/64_5.jpg","file":"static/64_5.jpg","type":"wall"}]},{"id":65,"published":1,"date":1503753554,"dateModified":1503753554,"authorID":65,"latitude":51.57899,"longitude":4.736314,"address":"Hagehof 50 & 52","numberOnMap":65,"videoUrl":"https://vimeo.com/228062706","year":"2017","photographer":"Rosa Meininger","videoAuthor":"Stein de Bont","author":"HNRX","rating":3.5,"title":{"en":"HNRX","nl":"HNRX"},"url":{"en":"","nl":""},"description":{"en":"The Princenhage area of Breda was known for cultivating fruits and vegetables. The farmers provided food for the city of Breda which were sold at the local auction-hall. Because of the growth of Breda and upcoming mass production of fruits and vegetables in greenhouses a lot of horticulture disappeared and had to make place for residential areas. HNRX was inspired by the farmers of Princenhage and brought the fruits back to the place where they once flourished. An intriguing combination of blackberries, cherries, dentures, toothbrushes and matches was the result. HNRX calls his style of work 'COMICSURREALISME' and we couldn't come up with a better word for it.","nl":"\"Tot 1908 werd aan de Haagweg groente en fruit ‘vanaf de kar’ verhandeld. Voor veel boeren was het geen makkelijk bestaan en was er veel armoede. Om dit probleem op te lossen kwam het RBT (De Roomskatholieke Baroniesche Tuinbouwverenigingen) met een veilinghuis. De tuinders in Princenhage hebben bijna 100 jaar producten kunnen leveren aan RBT. Ze stonden voornamelijk bekend om hun fruit. Helaas zorgde de intrede van massaproductie en de groei van Breda ervoor dat steeds meer tuinbouwgrond werd opgegeven voor woonwijken en industriegebied.\nDe anonieme HNRX heeft zich laten inspireren door de tuinders van Princenhage. Het is een vreemde mix van objecten gebaseerd op voedsel en alledaagse dingen. Zijn stijl is zo innovatief dat hij het een eigen categorie heeft gegeven genaamd COMICSURREAL.\""},"material":{"en":"Spray paint and latex on bricks","nl":"Spuitverf en latex op baksteen"},"category":{"id":1,"en":"Blind Wall","nl":"Blind Wall"},"images":[{"url":"static/65_1.jpg","file":"static/65_1.jpg","type":"frontpage"},{"url":"static/65_2.jpg","file":"static/65_2.jpg","type":"wall"},{"url":"static/65_3.jpg","file":"static/65_3.jpg","type":"wall"},{"url":"static/65_4.jpg","file":"static/65_4.jpg","type":"wall"},{"url":"static/65_5.jpg","file":"static/65_5.jpg","type":"wall"},{"url":"static/65_6.jpg","file":"static/65_6.jpg","type":"wall"},{"url":"static/65_7.jpg","file":"static/65_7.jpg","type":"wall"}]},{"id":66,"published":1,"date":1503924686,"dateModified":1503924686,"authorID":66,"latitude":51.588328,"longitude":4.770159,"address":"Rozemarijnstraat 2","numberOnMap":66,"videoUrl":null,"year":"2017","photographer":"Karlijn van den Elshout","videoAuthor":"","author":"Rutger Termohlen","rating":5,"title":{"en":"Rutger Termohlen","nl":"Rutger Termohlen"},"url":{"en":"","nl":""},"description":{"en":"Bunker Tattoo is a well known name in Breda. In 2017 the tattoo shop celebrated their 16th birthday, the perfect opportunity for an homage. Blind Walls Gallery challenged the team to draw several tattoo flashes that could be made into a mural. Artist and tattooist at Bunker, Rutger Termohlen, was offered the chance to paint the flashes on a wall in large scale.\n\nThroughout it’s history, the Rozemarijnstraat (street) has had a bad reputation. The street was even considered one of the dirtiest streets in Breda in 1839. Around that time tattooists or people with tattoos were mostly associated with bad people and criminal activities. So this street is the perfect location for Rutger and the Bunker Team to change people’s minds once and for all!","nl":"\"Bunker Tattoo is inmiddels een begrip in Breda als het gaat om tatoeëren. In 2017 bestaan ze 16 jaar en om dit te vieren hebben we het team van Bunker uitgedaagd verschillende ‘flash tattoos’ te tekenen. Het was aan kunstenaar en tevens tatoeëerder bij Bunker Rutger Termohlen om de tekeningen in groot formaat op de meermaals bekladde muur in de Rozemarijnstraat tot leven te brengen.\nAl zijn gehele bestaan draagt de Rozemarijnstraat een negatieve lading met zich mee. In 1836 wordt de Rozemarijnstraat al ‘een der vuilste en morsigste achterstraatjes’ van Breda genoemd. Tatoeëerders worden van oudsher geassocieerd met ‘foute lui’ of ‘criminele activiteiten’. De straat was dan ook de perfecte plek om Rutger en de mannen van Bunker aan het werk te zetten om iedereen op andere gedachten te brengen!\""},"material":{"en":"Spray paint on plaster","nl":"Spuitverf op stucwerk"},"category":{"id":1,"en":"Blind Wall","nl":"Blind Wall"},"images":[{"url":"static/66_1.jpg","file":"static/66_1.jpg","type":"frontpage"},{"url":"static/66_2.jpg","file":"static/66_2.jpg","type":"wall"},{"url":"static/66_3.jpg","file":"static/66_3.jpg","type":"wall"},{"url":"static/66_4.jpg","file":"static/66_4.jpg","type":"wall"},{"url":"static/66_5.jpg","file":"static/66_5.jpg","type":"wall"}]}]